{
  "Созвездия": [
       {
		  "Name": "Андромеда",
		  "LatinName": "Andromeda",
          "UrlMap": "https://spacegid.com/wp-content/uploads/2013/10/Sozvezdie-Andromedyi.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2013/10/Skrinshot-iz-planetariya3.jpg",
          "Text": "Андромеда – созвездие, которое можно увидеть в северном полушарии нашей планеты. Имеет в своем арсенале три звезды со второй звездной величиной. Созвездие имеет характерный рисунок, который создают звезды входящие в него. Тянется цепочка этих светил с северо–востока в сторону юго-запада. Очень хорошо видно созвездие Андромеды по всей территории России. Наблюдать за ним можно почти всю ночь, ведь располагается созвездие высоко на небе. Лучше всего наблюдать за ним в октябре и ноябре, но начинать можно и с сентября. Найти само созвездие Андромеды не сложно. Нужно в первую очередь отыскать Большой Квадрат Пегаса. В северо-восточном углу этого квадрата находится звезда под именем Альферац. Именно это светило является началом Андромеды. Созвездие занимает на небе примерно 722 квадратных градусов."				  
		},
		{
		  "Name": "Близнецы",
		  "LatinName": "Gemini",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/10/Sozvezdie-Bliznetsyi.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2013/10/Skrinshot-iz-planetariya.jpg",
          "Text": "Созвездие Близнецы имеет такие примечательные звезды, как Поллукс и Кастор, которые изображают головы братьев Диоскуров, чьи ноги направлены на юго-запад. Эти звезды находятся на Млечном Пути и граничат с Орионом. Расстояние между ними 4.5 градуса. Кастор представляет собой внешне тройную систему, два его ярких компонента представляются спектрально-двойными, а бледный – затменной  двойной. Известность это созвездие получило c давних времен. Возможно, изначально «близнецами» назывались внешне схожие и близкие звезды Поллукс и Кастор. Греки считали, что созвездие расположили на небе близнецы Диоскурами Полидевком и Кастором. В «Совещании божественных дел» (литература 16 века) созвездие имело название «близнецъ»."
		},
		{
		  "Name": "Большая Медведица",
		  "LatinName": "Ursa Major",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/02/Bolshaya-Medveditsa-1024x449.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2013/02/Zvezdyi-sozvezdiya-Bolshaya-Medveditsa.jpg",
          "Text": "Созвездие Большая Медведица – одно из наибольших созвездий по площади, третье после Гидры и Девы. Данному участку неба принадлежит более 200 звезд, и до 125 звезд из них можно различить невооруженным глазом, в безлунную ночь далеко за городом. Звёзды в Созвездии Большой медведицы образуют так называемый Большой ковш, благодаря которому созвездие стало наиболее узнаваемым. Подобные легкоразличимые группы звезд называют «астеризм». созвездие стало наиболее узнаваемым. Подобные легкоразличимые группы звезд называют «астеризм». В среднем звезды, образующие Большой Ковш, располагаются на расстоянии 120 световых лет от Земли. Эти светила не самые яркие на нашем небосклоне, их средняя звездная величина близка к 2m. Тем не менее, практически каждому не составит труда найти их на небе."
		},
		{
		  "Name": "Большой Пёс",
		  "LatinName": "Canis Major",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/09/Sozvezdie-Bolshogo-Psa.jpg",
		  "UrlPhoto": "https://asteropa.ru/wp-content/uploads/2019/10/dload.php_.jpg",
          "Text": "Созвездие Большого Пса представляет собой небольшое, но очень яркое скопление звезд находящееся в южной части звездного неба и частично попадающее на Млечный Путь. Отличительной чертой Большого Пса является то, что в его состав входит ярчайшая звезда — бело-голубой Сириус. Название этой звезды образовано от греческого seirios, что переводится как «ярко горящий». Невероятную яркость Сириуса (-1,46m) на нашем небе можно объяснить тем, что его светимость в 23 раза больше Солнечной, при этом расстояние до него составляет всего 8,6 световых лет. Созвездие Большой Пёс особенно хорошо заметно в южных и центральных районах России. Оптимальным периодом для его наблюдения считаются зимние месяцы декабрь и январь. Период его видимости сильно ограничен, т.к. Большой Пес не слишком высоко поднимается над горизонтом. Невероятно яркий Сириус, расположился на юго-востоке от созвездия Ориона, позволяя безошибочно отыскать созвездие Пса."
		},
		{
		  "Name": "Весы",
		  "LatinName": "Libra",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Vesyi.jpg",
		  "UrlPhoto": "https://astro-world.ru/wp-content/uploads/2019/09/vesy.jpg",
          "Text": "Созвездие Весов известно человечеству с древнейших времен. Поэтому очень удивительно, что оно является единственным созвездием Зодиака, которое не получило названия какого-нибудь живого существа. ",
		},
		{
		  "Name": "Водолей",
		  "LatinName": "Aquarius",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/11/Sozvezdie-Vodoley.jpg",
		  "UrlPhoto":"https://spacegid.com/wp-content/uploads/2014/11/Vid-na-sozvezdie-v-programmu-planetariy-1024x524.jpg",
          "Text": "Созвездие Водолей находится в южном полушарии звездного неба, где его окружают разнообразные водные жители — созвездия Кита, Дельфина, Эридана и другие, благодаря чему занимаемую им область нередко называют морем. Aquarius, как называли его древние греки, является одним из самых старых и крупных созвездий. Если быть точным, то по занимаемой на звездном небе площади, а именно 980 квадратных градусов, Водолей держится на десятом месте. Если за окном стоит безлунная и ясная ночь, то наблюдателю без проблем удастся увидеть приблизительно 90 звезд из созвездия Водолея. При этом стоит отметить, что только семь из этих девяноста имеют звездную величину выше четырех. Данные звезды образуют своего рода изогнутую дугу, в середине которой сосредоточены пять ярчайших звезд. Эта пятерка формирует некий прообраз кувшина с истекающей из него струей воды. В данном расположении звезд непросто увидеть молодого парня с кувшином воды, но именно так и изображалось созвездие Аквариуса на античных звездных атласах.",
		},
		{
		  "Name": "Возничий",
		  "LatinName": "Auriga",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Voznichiy.jpg",
		  "UrlPhoto":"https://spacegid.com/wp-content/uploads/2014/12/Voznichiy-vid-v-programmu-planetariy-1024x534.jpg",
          "Text": "На севере от созвездия Близнецов простирается весьма любопытное созвездие, описанное еще греческим ученым Птолемеем во II веке н.э. Созвездие Возничий занимает под собой площадь 657,5 квадратных градусов небосвода, что позволяет занять созвездию 21-ю позицию среди 88 созвездий. При хороших условиях видимости наблюдателю под силу разглядеть примерно 150 звезд Возничего невооруженным глазом. Стоит отметить,что хоть созвездие и предстаёт во всей красе пред нашим взором начиная с октября и вплоть до апреля месяца, всё же, при этом является «зимним». Наилучшие условия для наблюдения его — это декабрь и январь. Созвездие Возничий хорошо просматривается со всей территории России. И это несмотря на то, что, за исключением единственной яркой звезды первой величины — Капеллы, в нем едва ли можно найти звезды ярче четвертой величины.",
		},
		{
		  "Name": "Волк",
		  "LatinName": "Lupus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Volk.jpg",
		  "UrlPhoto":"https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Volk-vid-v-programmu-planetariy-Stellarium-1024x528.jpg",
          "Text": "Созвездие Волк не содержит в своем составе ярких звезд: его альфа, бета и гамма имеют видимые звездные величины 2,30, 2,68 и 2,80 соответственно. Созвездие Волк известно как место вспышки сверхновой SN 1006, которая произошла в 1006 году. Несмотря на то, что от Земли до взрыва около 7200 световых лет, яркость внезапно появившегося объекта в 2,5–3 раза превысила аналогичный показатель Венеры, поэтому его можно было наблюдать даже днем. Созвездие Волк богато различными скоплениями, темными и планетарными туманностями, а также молодыми звездами. На небосводе Волк располагается между Скорпионом и Центавром. Его ближайшими соседями также являются Наугольник, Циркуль, Весы и Гидра. Полностью созвездие видно южнее 35 параллели, при этом лучшим временем для наблюдения является май. Чтобы обнаружить его на небосводе, удобнее всего первоначально отыскать Весы и Центавра. Волк будет найден к югу от первого и левее второго созвездия. В его составе имеется 108 звезд, при этом в хорошую погоду можно увидеть до 70 из них.",
		},
		{
		  "Name": "Волопас",
		  "LatinName": "Bootes",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/10/Sozvezdie-Volopas1.jpg",
		  "UrlPhoto":"http://www.hypernova.ru/img/articles/ochertaniya_sozvezdiya_volopasa.jpg",
          "Text": "Созвездие Волопас можно наблюдать в северной части нашего неба. Является одним из самых красивых созвездий на ночном небосводе. Это созвездие очень привлекает внимание рядом своих самых ярких звезд, которые визуально образуют обычный женский веер. В ручке этого веера находится красноватая звезда под названием Арктур. Если ночь безлунная, а небо чистое, в созвездии Волопас можно увидеть без оптики приблизительно 90 звезд. Все эти звезды не очень яркие. Только восемь из всех 90 имеют яркость больше четырех звездных величин. Если соединить эти звезды – получится удлиненный многоугольник, который в вершине имеет третью по яркости звезду на небосводе – Арктур. Арктур, или α Волопаса, — это звезда, которая находится на расстоянии 36 световых лет от Солнца. Яркость его свечения в 107 раз выше, чем у нашего Солнца. Не так примечателен этот яркий объект своим свечением, как быстрым движением по небу. Ее собственное движение выше, чем собственное движение других звезд на небе. По прохождении  времени, а именно 1600 лет наблюдений, этот яркий и подвижный объект переместился на один градус, что соответствует почти двум лунным диаметрам.",
		},
		{
		  "Name": "Волосы Вероники",
		  "LatinName": "Coma Berenices",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/10/Sozvezdie-Volosyi-Veroniki.jpg",
		  "UrlPhoto":"https://spacegid.com/wp-content/uploads/2013/10/Skrinshot-iz-planetariya1.jpg",
          "Text": "Волосы Вероники – объект на ночном небе, который прекрасно виден в Северном полушарии нашей планеты. Имеет в своем составе не только звезды, но и галактики и их скопления. Созвездие Волосы Вероники занимает на небе площадь, примерно в 386,5 квадратных градуса. Созвездие Волосы Вероники не имеет ярких звезд, поэтому его очень тяжело найти на звездном небе. Но с помощью ярких соседей созвездия можно  его с легкостью отыскать. С восточной стороны оно граничит с созвездием Волопаса. С западной стороны находится Лев. Соединив воображаемой линией такие яркие звезды как Арктур и Муфрид – получим направление, в котором следует искать Диадему. С западной стороны можно ориентироваться на Денеболу. Она граничит с Вероникой в этой части света. Наблюдать созвездие проще всего в марте и апреле. Так как оно поднимается довольно-таки высоко над горизонтом, его отлично видно на всей территории России.",
		},
		{
		  "Name": "Ворон",
		  "LatinName": "Corvus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Voron.jpg",
		  "UrlPhoto":"https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Voron-vid-v-programmu-planetariy-Stellarium-1024x533.jpg",
          "Text": "Созвездие Ворон заняло только 70- место среди 88 современных созвездий. Даже при хороших условиях наблюдения едва ли удастся рассмотреть больше 15 звезд данного созвездия. Созвездие Ворон – весьма мелкое и тусклое, поскольку обделено звездами первой величины. Звездное небо около Ворона с ним делят созвездия Гидры и Чаши, а также зодиакальная Дева. Наблюдение с территории России можно вести в средних и южных широтах. Лучше всего приступать к обзору в весенний период, начиная с марта и вплоть до апреля месяца. Форма созвездия едва ли может напомнить очертания птицы. Как и для многих других небесных созвездий – это просто трапеция, сформированная наиболее яркими звездами. Из четверки самых ярких звезд созвездия Ворона, которые и образуют характерный четырехугольник, нужно выделить трио, обладающее третьей звездной величиной. Наиболее яркой является гамма Ворона, она же зовется Гиенах. Видимая величина этого сине-белого гиганта составляет 2,58m. Расстояние от данной звезды до нашей планеты Земля равно 165 св. годам.",
		},
		{
		  "Name": "Геркулес",
		  "LatinName": "Hercules",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/12/Gerkules.jpg",
		  "UrlPhoto":"https://spacegid.com/wp-content/uploads/2013/12/Vid-v-programme-planetarii.png",
          "Text": "В теплую июньскую ночь на небе, почти над головой, можно заприметить коленопреклоненную фигуру. Это — созвездие Геркулес, наверное одно из самых узнаваемых созвездий на небе. Узнаваемым делает его характерная, наиболее заметная часть, — т. н. Краеугольный Камень — трапеция, образованная четырьмя звездами ε, ζ, η, π. Чаще всего эту фигуру вписывают в торс титана. Оно наблюдается во всем Северном, и части Южного полушарии, и для средних Северных широт является частично незаходящим, т. е. в момент нижней кульминации скрывается за горизонтом лишь частично. Созвездие занимает порядка 1225,1 квадратных градусов и содержит более двух сотен, видимых невооруженным глазом звезд. Стоит отметить, что в Геркулесе находится апекс Солнца — точка, в которую стремится вектор скорости нашего дневного светила.",
		},
		{
		  "Name": "Гидра",
		  "LatinName": "Hydra",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Gidra.jpg",
		  "UrlPhoto":"https://spacegid.com/wp-content/uploads/2014/12/Gidra-skrinshot-iz-programmyi-planetariya-1024x534.jpg",
          "Text": "Созвездие Гидра официально является самым длинным созвездием на небе. Оно ограничено зодиаком Рака с западной стороны и Весов – с восточной, и занимает, таким образом, чуть больше 1300 квадратных градусов площади ночного неба. Располагается созвездие Гидра в Южном полушарии. Поэтому наблюдать ее в наших широтах лучше всего в конце зимы и весной. Например, южные регионы России могут видеть созвездие полностью, тогда как остальные – лишь частично. При желании наблюдателя он может запросто увидеть на небе целых 229 звезд Гидры, не вооружаясь при этом биноклями и телескопами.",
		},
		{
		  "Name": "Голубь",
		  "LatinName": "Columba",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-golub.jpg",
		  "UrlPhoto":"https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Golub-vid-v-programmu-planetariy-Stellarium-1024x531.jpg",
          "Text": "Южное полушарие неба богато скромными созвездиями небольших размеров и малой яркости, такими как созвездие Голубь. Площадь, занятая Голубем на небе составляет всего 270 квадратных градусов, что является 54 показателем из имеющихся 88. Темной ночью можно увидеть порядка 40 звезд данного созвездия без помощи телескопа. Всего лишь четыре из них имеют третью-четвертую звездную величину, а остальные находятся на пределе видимости наблюдателем. Для нашего полушария созвездие является зимним. Его можно наблюдать по ночам в декабре и январе месяцах в южных регионах РФ.",
		},
		{
		  "Name": "Гончие Псы",
		  "LatinName": "Canes Venatici",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Gonchie-Psyi.jpg",
		  "UrlPhoto":"https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Gonchie-Psyi-vid-v-programmu-planetariy-1024x534.jpg",
          "Text": "Созвездие Гончих Псов можно увидеть в северном полушарии небосклона, оно имеет общую площадь 465 квадратных градусов, что позволило ему занять тридцать восьмое место cреди 88 созвездий. Созвездие насчитывает пятьдесят различных звёзд, визуально наблюдаемых невооружённым глазом. На латыни название данного созвездия звучит, как «Охотничьи псы». В древней Греции оно ассоциировалось с псами Астерионом и Чарой, которых ведёт на цепи Волопас, охотясь за медведями (Большая и Малая медведицы). На территории России его можно наблюдать в период ранней весны – март, апрель месяц. Созвездие Гончих Псов не отличается наличием слишком ярких звёзд и имеет относительно небольшую площадь, однако это не мешает отыскать его на бескрайнем небосклоне, усыпанным великим множеством различных созвездий. Всё звезды Гончих Псов полностью вмещаются под «рукояткой» ковша Большой Медведицы. Если представить свой палец «небесным маркером» и нарисовать линию, проходящую сквозь звезду Дубхе и звезду Фад по направлению к юго-востоку, то этот путь приведёт вас к звезде Кор Кароли, которая является альфой Гончих псов. Ближе к востоку от неё располагается Волопас и его знаменитая звезда под названием Арктур. Созвездие Гончих Псов расположено достаточно высоко над горизонтом и отлично наблюдается по всей территории нашей страны.",
		},
		{
		  "Name": "Дева",
		  "LatinName": "Virgo",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/11/Sozvezdie-Deva.jpg",
		  "UrlPhoto":"https://spacegid.com/wp-content/uploads/2014/11/Izobrazhenie-iz-programmyi-planetariya-1024x536.jpg",
          "Text": "Созвездие Дева – это не просто самое крупное созвездие среди своих зодиакальных сородичей. Это еще и второе по размерам после Гидры созвездие на всем звездном небе! Территориально Созвездие Дева заняло место на экваторе, между зодиаками Льва и Весов. В следствии прецессии земной оси, именно в этом созвездии сегодня располагается точка осеннего равноденствия. учше всего Деву можно рассмотреть в начале весны, а именно в марте — апреле, когда оно переходит в южную часть горизонта. Благодаря тому, что созвездие имеет внушительные размеры, Солнце в нем находится больше месяца – начиная с 16 сентября и вплоть до 30 октября. На старинных звездных атласах Деву представляли, как девушку с колоском пшеницы в правой руке. Однако не каждый способен разглядеть в хаотичной россыпи звезд именно такой образ. Тем не менее, найти созвездие Девы на небе не так уж сложно. В ее составе есть звезда первой величины, благодаря яркому свету которой Деву можно легко разыскать среди прочих созвездий. Мы уже упомянули, что за Девой закрепилось второе место по масштабности среди прочих звездных объектов. Немудрено, ведь данное созвездие заняло третью часть всего небосвода! В числах это можно выразить как 1295 квадратных градусов звездного неба. При хороших условиях наблюдения невооруженным глазом можно увидеть 171 звезду из состава данного зодиакального созвездия. Мы не будем описывать каждую из них, но обязательно коснемся некоторых самых ярких.",
		},
		{
		  "Name": "Дельфин",
		  "LatinName": "Delphinus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Delfin.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Delfin-vid-v-programmu-planetariy-Stellarium-1024x535.jpg",
          "Text": "Созвездие Дельфин является представителем слабых созвездий. Видимых звезд в нем порядка 30, и, тем не менее, только три из этих трех десятков отличаются четвертой звездной величиной. Площадь созвездия равна 189 квадратным градусам. Данный показатель позволил созвездию Дельфина разместиться на 69 месте среди 88-и современных созвездий. По форме своей Дельфин напоминает воздушного змея. Данное созвездие наблюдается по всей территории России, кроме разве что приполярных областей. Наиболее подходящих условий для наблюдения стоит ждать в промежутке с июня по сентябрь. Основные четыре звезды образуют астеризм под названием Гроб Иова. В составе данного астеризма можно заметить наиболее яркие звезды Альфу и Бету Дельфина. Альфа-компонент имеет собственное имя Суалокин. Это кратная система из двух звезд, отнесенная к спектральному классу В9, видимая величина которой составляет 3,77m. Звезда расположена в 240 св. годах от Земли и по всем показателям превосходит Солнце. Суалокин имеет очень высокую скорость вращения (160 км/с), как и многие другие представители данного звездного класса.",
		},
		{
		  "Name": "Дракон",
		  "LatinName": "Draco",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Drakon.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2014/12/Drakon-vid-v-programmu-planetariy-1024x526.jpg",
          "Text": "Созвездие Дракон обосновалось на восьмом месте среди почти 9 десятков прочих созвездий на нашем небосводе. Если кто не знает, перевод названия данного небесного объекта означает «громадный змей», поэтому наименование является вполне закономерным. Правда при всей своей масштабности Дракона не так легко заметить и рассмотреть. Созвездие Дракон является околополюсным и располагается в Северном полушарии. Над горизонтом это созвездие можно различить в любое время года. Но все-таки лучшими условиями наблюдения характеризуется период с мая по декабрь. Очень часто принято говорить, что «что дракон парит между парой медведиц». А все потому, что часть небесной сферы, которую занял собой Дракон, расположена как раз между созвездиями Медведиц – Малой и Большой. В данном созвездии очень мало ярких звезд. Самый сильный блеск у единственной звезды второй величины, у остальных – звездная величина равна четырем и ниже. Тем не менее, глядя на ночное небо, каждый может без труда распознать целых 80 звезд из состава данного созвездия. Найти созвездие на небе довольно легко, если вы знаете, как выглядит Большая Медведица. Ищите около нее длинную извивающуюся линию звезд, которая венчается четырехугольником – это и есть Дракон и его голова.",
		},
		{
		  "Name": "Единорог",
		  "LatinName": "Monoceros",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Edinorog.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Edinorog-vid-v-programmu-planetariy-1024x530.jpg",
          "Text": "Единорог является экваториальным созвездием, через которое проходит воображаемая линия, разделяющая небосвод на два полушария: Северное и Южное. В созвездии Единорог находится 146 звезд, видимых невооруженному глазу, но ярких среди них не наблюдается. Единорог включает в себя несколько интересных объектов, среди которых один представитель каталога Мессье – М50, являющийся скоплением, и туманности: Розетка, Конус и Лисий мех. Кроме того, в созвездии имеются такие скопления как Снежинка и Рождественская Елка, получившие свои названия благодаря своеобразному внешнему виду. Соседями Единорога по небосводу являются Близнецы, Орион, Малый и Большой Псы, Гидра, Заяц и Корма. Поскольку особо заметными звездами созвездие не отличается, то отыскать его удобнее всего, ориентируясь на астеризм, называемый Зимний треугольник, который образован такими яркими звездами как Сириус, Процион и Бетельгейзе. Первое относится к Большому Псу, второе – к Малому Псу, а последнее – к Ориону. Искомое созвездие располагается внутри части небосвода, ограниченной этими звездами. Лучшее время его наблюдения для жителей Северного полушария – зимние месяцы. Самыми заметными в созвездии светилами являются альфа и гамма Единорога, которые имеют видимую величину, равную 3,94 и 3,99 соответственно. Первое завершает свой жизненный цикл, оно является желтым гигантом, который под действием внутренних изменений постепенно раздувается. Находится эта звезда на расстоянии в 144 световых лет от Солнечной системы.",
		},
		{
		  "Name": "Жертвенник",
		  "LatinName": "Ara",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-ZHertvennik.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-ZHertvennik-vid-v-programmu-planetariy-Stellarium-1024x531.jpg",
          "Text": "Созвездие Жертвенник содержит порядка 60 звезд, видимых без помощи оптических средств. Самые яркие объекты – альфа и бета созвездия. Они имеют почти одинаковые видимые величины, равные 2,95 и 2,85 соответственно. Семь самых ярких звезд Жертвенника образуют фигуру, похожую на алтарь, служивший в древние времена для жертвоприношений. Бета Жертвенника является оранжевым гигантом, удаленным от Земли на 603 световых года. Она ярче Солнца в 4,6 тысяч раз. Альфа созвездия – двойная переменная звезда, расположенная в масштабах космоса гораздо ближе, – расстояние до нее оценивается в 242 световых года. Но наибольший интерес представляет мю Жертвенника. Эта звезда очень похожа на Солнце и имеет четыре планеты. Ее видимая величина равна 5,12, поэтому наблюдать за ней можно даже невооруженным глазом, а расстояние до Земли составляет 50 световых лет. Созвездие Жертвенник имеет в своем составе множество далеких объектов. Во-первых, это звездное скопление NGC 6193. Оно образовалось два-три миллиона лет назад из межзвездного газа и содержит много двойных звезд. Его видимая величина равна 5,2. Второе аналогичное скопление NGC 6208 менее заметно и требует для наблюдения бинокль или телескоп. Его видимая величина равна 7,2. Большой интерес представляет NGC 6397. Это шаровое скопление звезд, которое можно обнаружить невооруженным глазом, – его видимая величина равна 5,3.",
		},
		{
		  "Name": "Живописец",
		  "LatinName": "Pictor",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-ZHivopisets.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-ZHivopisets-vid-v-programmu-planetariy-Stellarium-1024x533.jpg",
          "Text": "Живописец включает в себя 49 звезд, которые можно обнаружить без использования оптики. Наибольшую популярность Живописцу принесла звезда Каптейна, планетарная система которой представляет интерес для поиска внеземной жизни. Альфа, бета и гамма этого созвездия имеют видимые величины, равные 3,24, 3,85 и 4,50 соответственно. Первая звезда удалена от Земли на 99 световых лет. Известно о ней достаточно мало. Бета Живописца находится ближе, в 63,4 световых годах, и изучена гораздо лучше. Она тяжелее Солнца в 1,75 раз. Предполагается, что у этой звезды образование планет еще не завершено. Ученые считают, что одну из них они обнаружили не так давно и сейчас работают над подтверждением ее характеристик. Всего поблизости от беты имеется 28 молодых звезд, которые интересны для поиска экзопланет. Гамма Живописца удалена от Солнечной системы на 174 световых года. Звезда Каптейна-Этот объект расположен на расстоянии 13 световых лет от Земли. Он является красным субкарликом, который легче Солнца в 4 раза и светит в 250 раз слабее. В отличие от большинства небесных тел эта звезда движется по Млечному Пути в противоположном направлении. Она имеет видимую величину, равную 8,8. Представляет интерес тем, что около нее были открыты две планеты, одна из которых расположена в зоне обитаемости. Ее масса в 4,8 раз больше, чем у Земли.",
		},
		{
		  "Name": "Жираф",
		  "LatinName": "Camelopardalis",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvzedie-ZHiraf.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-ZHiraf-vid-v-programmu-planetariy-Stellarium-1024x531.jpg",
          "Text": "Под Жирафом занято целых 757 квадратных градусов звездного неба – это 18-й показатель среди 88 созвездий. Тем не менее, Жираф – созвездие довольно тусклое, не имеющее в своем составе звезд, ярче четвертой величины. Созерцать созвездие на территории России можно круглый год, при этом оно полностью предстает взору наблюдателя. Не вооружаясь оптикой, то есть биноклями либо телескопами, можно различить около 144 звезд данного созвездия. Вместе с тем лучшие условия для наблюдения созвездия с Земли наступают зимой – в январе и феврале. Поскольку Жираф лишен ярких звезд, часть неба, в которой он расположен, является наиболее темной во всей северной полусфере. К сожалению, не смотря на свой внушительный размер, Жирафу не посчастливилось обзавестись в своем составе какими-либо очень яркими звездами. Самая «яркая» из них — это Бета Жирафа, имеющая всего лишь четвертую величину — 4,03m. Бета Жирафа является двойной системой, составляющие которой представляют собой сверхгиганта и просто гиганта спектрального G класса. Видимый блеск компонентов равен 7,4m и 4,0m. Масса системы оценивается в 5,5 солнечных масс, радиус равен 30-ти радиусам Солнца, а светимость в три тысячи раз сильнее, нежели у нашей звезды. Ориентировочное расстояние от Земли до данного небесного светила равно 1000 световым годам. В созвездии Жирафа второе место по яркости заняла звезда CS Жираф, которая также, как и Бета имеет четвертую величину, точный показатель которой равен 4,21m. Данное светило тоже относится к двойным системам, при этом расположено оно в пределах отражательной туманности. Составляющие этой двойной звезды представлены сверхгигантом типа В, отличающимся бело-голубым цветом, а также небольшой тусклой звездой-сателитом. И на третьем месте по яркости разместилась весьма мощная звезда-сверхгигант, которая именуется Альфой Жирафа. Звезда обладает ярким голубым светом и, имея видимую звездную величину 4,3m, относится к спектральному классу О9. Поразительно, но данное светило почти в 1 миллион раз ярче Солнца, да и тяжелее его в 50 раз. Не смотря на большую удаленность Альфы Жирафа от Земли (7000 световых лет), данный объект можно разглядеть невооруженным глазом. Интересно, что данная звезда активно теряет свою массу и имеет в спектре очень много эмиссионных линий.",
		},
		{
		  "Name": "Журавль",
		  "LatinName": "Grus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-ZHuravl.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-ZHuravl-vid-v-programmu-planetariy-Stellarium-1024x540.jpg",
          "Text": "Созвездие Журавль обрело известность в начале XVII века, когда началось активное мореплавание в экваториальных водах. Его самые яркие объекты образуют дугу, протянувшуюся с юго-востока на северо-запад.  состав созвездия Журавль входит звезда Альнаир – светило, имеющее видимую величину, равную 1,74. Эта звезда, благодаря своей хорошей визуальной доступности и расположению на небосводе, стала со времени своего обнаружения служить целям астронавигации. Бета и гамма Журавля тоже обладают достаточной яркостью, их величины равны 2,07 и 3,00 соответственно. Среди объектов дальнего космоса, находящихся в данном созвездии, можно выделить две довольно яркие галактики: NGC 7213 и NGC 7421. Известно о самой яркой звезде Журавля достаточно мало. Масса Альнаира равна четырем солнечным, и он в 3,6 раза крупнее нашего светила. Звезда имеет красноватый цвет, благодаря температуре, составляющей около 3500°К. Расстояние от Земли до альфа Журавля оценивается приблизительно в 100 световых лет. Это единственная звезда в созвездии, получившая собственное имя. Некоторые источники называют альфа и бета созвездия как Альфаулка и Альнадаб соответственно, но широкого распространения эти обозначения не получили. Альнаир – молодая звезда, ее возраст оценивается всего в 100 млн. лет.",
		},
		{
		  "Name": "Заяц",
		  "LatinName": "Lepus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Zayats.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Zayats-vid-v-programmu-planetariy-Stellarium-1024x537.jpg",
          "Text": "Созвездие Заяц является одним из немногих Южных созвездий, которые можно беспрепятственно наблюдать на территории России. Те, кто проживает в южных и центральных регионах нашей страны, могут с легкостью созерцать данное созвездие. Особенно удачными будут зимние наблюдения, ведь наилучшие условия для обзора это декабрь. Ясная погода позволяет увидеть около 40 звезд данного созвездия, но лишь 8 из них больше четвертой звездной величины. Четыре самые яркие звезды Зайца образуют своеобразное созвездие в форме трапеции, которое хорошо видно на ночном небе. Оно носит арабское название «the Throne of Jawza» либо «Camels Quenching Their Thirst». Первой звездой этого «созвездия в созвездии» является самая яркая звезда Зайца – Арнеб, она же его альфа (2,58m). Любопытно, что Арнеб считается достаточно старой звездой, близкой к умиранию. Сегодня она почти в десяток раз тяжелее Солнца, ярче его в 12 тысяч раз и в 77 раз превышает его в диаметре. Звезда расположена в 1000 св. лет от Земли и находится на стадии превращения в красного гиганта. Следующая звезда – Бета Зайца, которую также называют Нихал (с араб. «верблюды»). Видимая звездная величина светила составляет 2,84m, а расстояние до нашей планеты – около 159 св. лет. Это кратная система звезд из пяти компонентов, главной в которой является желтый яркий гигант Нихал.",
		},
		{
		  "Name": "Змееносец",
		  "LatinName": "Ophiuchus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/10/Sozvezdie-Zmeenosets1.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2013/10/Skrinshot-sozvezdiya-Kozeroga-iz-programmyi-planetariya.jpg",
          "Text": "Созвездие Змееносец – большое скопление ярких звезд, которое можно наблюдать в экваториальной части нашей планеты. Оно пересекает эклиптику и считается тринадцатым знаком зодиака. Созвездие Змееносец не входит в зодиакальный круг по причине присутствия прецессионного смещения оси Земли. Именно в этом созвездии вспыхнула последняя из наблюдавшихся в нашей Галактике сверхновых, отмеченная И. Кеплером в 1604 году. В конце апреля 1848 года на звёздном небе недалеко от места вспышки этой сверхновой вспыхнула новая, впоследствии получившая обозначение V841 Змееносца, одна из немногих (вероятно, седьмая) новых, открытых с момента изобретения телескопа до середины XIX века.",
		},
		{
		  "Name": "Змея",
		  "LatinName": "Serpens",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Zmei.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Zieya-vid-v-programmu-planetariy-Stellarium-1024x531.jpg",
          "Text": "Созвездие Змеи является единственным на небе, которое составлено из двух частей. «Голова» Змеи и ее «хвост» разделены другим созвездием — Змееносцем. Теперь одно созвездие делит другое пополам, хотя некогда рассматриваемое созвездие и упомянутый Змееносец были частями единого созвездия. В данном созвездии, к сожалению, наблюдатель не найдет звезд первой величины. Самой яркой звездой Змеи считается альфа созвездия, и она обладает лишь третьей звездной величиной. Звезда имеет видимый блеск равный 2,65m, и спектральный класс К2 III. Звезда, которую часто называют сердцем созвездия или его шеей, расположена в той его части, которое именуют Головой Змеи. Альфа созвездия Змея является кратной системой, расположенной от Земли в 73 св. годах. В составе альфы сосредоточилось три звезды: два основных светила класса К0 и видимым блеском 2,7m и еще один компонент с звездной величиной 11,7 m.",
		},
		{
		  "Name": "Золотая Рыба",
		  "LatinName": "Dorado",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Zolotaya-Ryiba.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Zolotaya-ryiba-vid-v-programmu-planetariy-Stellarium-1024x529.jpg",
          "Text": "На этом небольшом участке небесного полотна наблюдателю удастся увидеть невооруженным глазом порядка 20 звезд, и только три из них ярче четвертой величины. Созвездие Золотая рыба, несмотря на свою «скромность», едва ли не главное в Южном полушарии. А все потому, что в Золотой Рыбе сосредоточен Южный полюс небесной эклиптики. В созвездии Золотой Рыбы первой по силе звездного блеска является ее альфа. Это светило относится к двойным звездам переменной величины по типу звезды альфа созвездия Гончих Псов. Его видимая величина составляет 3,30m, а расстояние до Земли — порядка 176 св. лет. Главный компонент — бело-голубой гигант с высоким содержанием кремния, около которого вращается голубоватая звезда-субгигант. Намного дальше, на расстоянии 1038 св. лет от нас расположилось следующее по величине яркости светило — бета созвездия Золотой Рыбы. Видимый блеск данного светила равен 3,76m. Это пульсирующая переменная звезда, отнесенная к типу цефеид, спектр цвета которой меняется то к белому, то к желтому.",
		},
		{
		  "Name": "Индеец",
		  "LatinName": "Indus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Indeets.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Indeets-vid-v-programmu-planetariy-Stellarium-1024x533.jpg",
          "Text": "а небе созвездие Индейца занимает всего лишь 294 квадратных градуса его площади. Данный показатель позволяет созвездию разместиться только на 49 месте среди 88 существующих созвездий. Без применения оптики, наблюдателю под силу разглядеть около 38 звезд Индейца. Лишь 5 из них имеют звездную величину около 5, а все остальные вообще находятся на пределе видимости. Как уже упоминалось, созвездие Индейца не видно с территории России. Лишь небольшой крайний северный кусочек созвездия можно увидеть, находясь в горах республики Дагестан. Но при этом условия наблюдения должны быть исключительными. Больше шансов разглядеть хотя бы некоторые области созвездия Индейца предоставляется в конце лета- ранней осенью. Наиболее яркой звездой третьей звездной величины является Альфа созвездия Индейца. Видимый блеск данного оранжевого светила-гиганта равен 3,11m. Звезда расположена в 100 св. годах от Земли и носит арабское название Аль Наир, что переводится как «световая».",
		},
		{
		  "Name": "Кассиопея",
		  "LatinName": "Cassiopeia",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/12/Sozvezdie-Kassiopeya.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2013/12/Shema-sozvezdiya-Kassiopeya.png",
          "Text": "Наблюдать созвездие Кассиопея на средних широтах Северного полушария можно круглый год, но самые лучшие условия для его наблюдений приходят с наступлением осени, когда созвездие поднимается высоко над головой и практически упирается в зенит, этот период продолжаются до конца зимы. Характерный и, так узнаваемый, силуэт Кассиопеи, в виде латинской литеры “W” образуют ярчайшие звезды созвездия: α, β, γ, δ и ε Cas. Они имеют практически равную звездную величину, которая варьируется от 2 до 3m. Самой яркой звездой в Кассиопее является α Cas или Шедар, имеющая 2,2 звездных величин. Нави, γ Cas, — переменная звезда, меняющая свою яркость от 1,6 до 3 звездных величин за, примерно, 50 лет. Созвездие Кассиопея почти целиком погружено в т. н. летний Млечный Путь, что уже подразумевает, что созвездие это может быть весьма богато на объекты далекого космоса. Так и есть, в Кассиопее расположено более двух десятков замечательных рассеянных звездных скоплений, потому основным инструментом для нас сегодня станет мощный астрономический бинокль, либо светосильный рефрактор с апертурой не менее 100 мм и широким полем зрения.",
		},
		{
		  "Name": "Киль",
		  "LatinName": "Carina",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Kil.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Kil-vid-v-programmu-planetariy-1024x534.jpg",
          "Text": "Созвездие Киль известно уже много столетий, оно расположилось в южном полушарии небесного свода и включает в свой состав 206 звезд, доступных для наблюдения невооруженным глазом. Среди звезд созвездия Киль находится Канопус, которая обладает вторым местом по яркости среди всех звезд (после Сириуса) и является альфой созвездия Киль. Киль содержит в своем составе интересные астеризмы – парочку Крестов: Бриллиантовый и Ложный, а также несколько довольно ярких и привлекательных для изучения туманностей и галактик. Среди последних – Южные Плеяды и Бриллиантовое скопление, которые можно наблюдать без помощи оптики. Чтобы увидеть Канопус, нужно отправиться на юг Греции или Туркмении, в Египет, Индию или Мексику. Его видимая величина равна -0,72 (для сравнения, у Сириуса -1,46). Диаметр этой звезды составляет 65 солнечных, она тяжелее нашего светила примерно в 8-9 раз, а излучает в 14 тысяч раз сильнее. Расстояние до Канопуса, согласно последним данным, оценивается в 96 парсек (310 световых лет). По звездной классификации его относят к сверхгигантам. Ранее он использовался мореплавателями для ориентирования в экваториальных водах и Южном полушарии. Российские системы астронавигации часто используют эту звезду как основную (резервная – Сириус).",
		},
		{
		  "Name": "Кит",
		  "LatinName": "Cetus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/10/Sozvezdie-Kit.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2013/10/Skrinshot-sozvezdiya-Kit-iz-programmyi-planetariya.jpg",
          "Text": "При случае, когда на небе нет облаков, а ночь безлунная, то в созвездии Кит можно рассмотреть более ста звезд. Вот только девять из них очень яркие (ярче четвертой звездной величины) и входят в очертания созвездия, создавая длинную заметную цепочку. Созвездие Кит начинается на востоке большим продолговатым многоугольником, а на западе заканчивается большим треугольником. В центре созвездия отчетливо заметна ломаная линия, которая прорисовывается благодаря самым ярким звездам. Поэтому кита всегда изображали в виде чудовища с изогнутым хвостом и широко открытой пастью.",
		},
		{
		  "Name": "Козерог",
		  "LatinName": "Capricornus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/10/Sozvezdie-Kozerog1.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2013/10/Skrinshot-iz-programmyi-planetariya.png",
          "Text": "Созвездие Козерог поднимается над горизонтом не очень высоко. Видимость его очень плохая в средних широтах Северного полушария. Поиски данного созвездия нужно начинать с нижнего угла «летнего треугольника» — звезды, под названием Альтаир. Козерог примыкает с северо-запада к созвездию Орла. Самое благоприятное время для наблюдения созвездия это июль-август. Его очень хорошо видно в южной части полушария. Самая яркая звезда созвездия — δ Козерога. Это очень яркая звезда, которая имеет яркость 2,87 звездной величины. α Козерога – это очень интересная звезда. Она визуально представляет собой двойную звезду. Но эти две звезды никак не связаны между собой. У них абсолютно разное направление движения. В свою же очередь каждая из них представляет собой двойную систему. Очень примечательный объект, который реально наблюдать в Козероге – шаровое скопление под названием М30. Это скопление было открыто в 1764 году Шарлем Месье, французским астрономом. Он является автором каталога о скоплениях, к помощи которого астрономы прибегают и сегодня. Несмотря на то, что это звездное скопление можно наблюдать даже в самый простой телескоп, его очень тяжело найти на небе. Открытие звездного скопления было подтверждено астрономом из Англии — Уильямом Гершелем.",
		},
		{
		  "Name": "Компас",
		  "LatinName": "Pyxis",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Kompas.jpg",
		  "UrlPhoto": "http://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Kompas-vid-v-programmu-planetariy-Stellarium.jpg",
          "Text": "Созвездие Компас действительное маленькое и невыразительное. По размерам оно лишь 65-е среди 88-и созвездий. При этом в ясную ночь наблюдателю доступно для обозрения порядка 25-ти звезд Компаса, и только одна из них обладает четвертой величиной. Среди всей совокупности звезд – это светило самое яркое. Самой яркой звездой созвездия считается альфа Компаса. Звезда имеет четвертую звездную величину, а точнее – 3,68m. Ученые считают. что эта звезда на самом деле третьей звездной величины, но межзвездная пыль закрывает звезду, уменьшая ее блеск. Альфа Компаса – это горячее, переменное светило синего цвета, расположившееся в 845 св. годах от Земли. Следующее место по яркости занимает звезда бета Компаса. Это двойная звезда, расположенная на расстоянии 390 св. лет от нашей планеты. Бета Компаса принадлежит к спектральному классу G и является гигантом с видимым блеском 3,97m. Гамма Компаса представляется еще одним гигантом, третьим по яркости в созвездии. Удаление данной звезды от нашей системы составляет 209 св. лет. и она очень схожа по составу с нашим Солнцем.",
		},
		{
		  "Name": "Корма",
		  "LatinName": "Puppis",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Korma.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2014/12/Korma-vid-v-programmu-planetariy-1024x533.jpg",
          "Text": "Для того, чтобы найти Корму на звёздном небе, необходимо отыскать звезду Сириус, принадлежащую Большому Псу – это ярчайшая звезда, которая находится в северном полушарии, от других звёзд отличается фантастической яркостью. Она расположена к югу от созвездия Близнецы и к юго-востоку от созвездия Ориона. Чтобы увидеть искомое созвездие, нужно провести воображаемую линию через звёзды, образующие созвездие Большого Пса по направлению к юго-востоку. Всё мы там, где надо. Первое место по яркости в созвездии Корма занимает его дзета, имеющая название Naos, что означает «судно». Звезда является неимоверно горячей и поэтому принадлежит к О-классу (звёзды этого класса можно визуально наблюдать невооружённым глазом). Масса данной звезды в 59 раз превосходит массу нашего родного Солнца, а температура на её поверхности имеют величину 42000 Кельвин. Naos является, так называемой, беглой звездой. Она самостоятельно сформировалась в молекулярном облаке, которое расположено на расстоянии 400 св. лет от его сегодняшнего месторасположения. Звезда представляет собой голубого сверхгиганта, который расположен на расстоянии в 11000 от Земли, и имеет яркость в восемьсот тысяч раз, превосходящую яркость Солнца. Звезда, занимающая второе место в рейтинге ярчайших звёзд Кормы, граничит с Большим Псом. Данная звезда расположена в звёздном скоплении Collinder 135. У неё очень красивое название — Ahadi, что значит, «получивший обещание». Данная звезда принадлежит к К-типу сверхгигантских звёзд, которая расположена на расстоянии чуть более 900 св. лет от нашей планеты, со звездной величиной 2.70. Яркость сверхгиганта в 19000 тысяч раз превосходит солнечную.",
		},
		{
		  "Name": "Лебедь",
		  "LatinName": "Cygnus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/12/Sozvezdie-Lebed.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2013/12/Lebed-skrinshot-iz-programmyi-planetariya.png",
          "Text": "ля средних широт Северного полушария созвездие Лебедь (Cygnus) является частично незаходящим созвездием, во всяком случае, Денеб — его ярчайшая звезда никогда не скрывается за горизонтом. Лучшее время для наблюдения созвездия — середина лета. Первыми бросаются в глаза пять звезд, образующих характерный крест (иногда Лебедя так и называют Северный Крест, — это, скорее, архаичное наименование созвездия). Эти звезды: α, β, γ, δ, и ε Cyg — ярчайшие в созвездии во главе с Денебом (α Cyg). ",
		},
		{
		  "Name": "Лев",
		  "LatinName": "Leo",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/10/Sozvezdie-Lev1.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2013/10/Snimok-iz-programmyi-planetariya.png",
          "Text": "Созвездие весеннего неба Лев ночью является главной фигурой на ночном небосклоне. Служит основой для поиска астрономами-любителями других созвездий. Созвездие Льва на звёздном небе очень богато на разные интересные объекты, которые очень легко рассмотреть в небольшой телескоп и даже невооруженным глазом. Его можно наблюдать с февраля по март в южной части ночного неба. Регул — является самым главным объектом созвездия Льва. Она находится почти в центре созвездия и часто ассоциируется  с сердцем. Это самое яркое светило, яркость которого в 160 раз выше, чем у нашего Солнца. Эта звезда располагается в 85 световых годах от нас, чем и объясняется ее высокий видимый блеск. Денебола – второй по яркости объект, который относится ко Льву. Это крайняя звезда, которая часто именуется хвостом. Альгейба – двойная звезда, одна из самых красивых на небе. Обозначает величественную гриву. Если присмотреться, то у слегка оранжевой звезды заметный золотистый спутник. Период обращения этой двойной системы примерно 510 лет. Имеется в созвездии Льва еще несколько двойных и даже тройных звезд, на которые стоит обратить внимание. Это звезды под названием 54 и 88 Льва (двойные), и 90 Льва (тройная). Если присмотреться к звезде 90 Льва – то можно увидеть две яркие голубые точки с отчетливым спутником на небольшом расстоянии от них. В 7-8 сантиметровый телескоп можно увидеть не только звезды, но и целые галактики. Так, если присмотреться в созвездие Льва, то можно с легкостью отыскать «Трио Льва», а именно галактики NGC 3628, М 65 и М 66. М 66 – самая большая галактика этого трио. Она расположена на расстоянии в 35 миллионов световых лет.",
		},
		{
		  "Name": "Летучая Рыба",
		  "LatinName": "Volans",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Letuchaya-Ryiba.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Letuchaya-Ryiba-vid-v-programmu-planetariy-Stellarium-1024x535.jpg",
          "Text": "Созвездие Летучей Рыбы заняло 141 квадратный градус площади неба. Таким образом, в списке 88 созвездий Летучая Рыба приблизилась к его концу, расположившись лишь на 76-й позиции. На такой скромной площади без использования телескопа или бинокля можно разглядеть лишь около 20 звезд созвездия. И всего три из них обладают звездной величиной, больше четвертой. Рисунок созвездия ничем не похож на рыбу. Как и у многих других небесных созвездий, наиболее яркие звезды просто образуют трапецию, заостренную с одной стороны. Данное созвездие не наблюдаемо с территории РФ. Полная видимость возможна лишь с широт южнее +15 градусов.",
		},
		{
		  "Name": "Лира",
		  "LatinName": "Lyra",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/10/Sozvezdie-Liryi.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2013/10/Skrinshot-iz-planetariya2.jpg",
          "Text": "озвездие Лира – маленькое, но очень симпатичное созвездие, которое на небе занимает примерно 286,5 квадратных градусов. Невооруженным глазом в этом созвездии можно легко различить 75 звезд. Одной из самых ярких звезд Созвездия Лиры является Вега. Если очертить скопление звезд, которые входят в это созвездие, то вырисуется параллелограмм – характерная фигура этого созвездия. озвездие Лира в средних широтах видно почти круглый год. Лишь изредка оно прячется за горизонт, но и в эти периоды его можно увидеть на рассвете или на закате. Лучше всего Лиру наблюдать, начиная с мая и заканчивая октябрем. Оно относится к небольшим созвездиям, но, несмотря на свои размеры, не уступает другим, более массивным, по красоте и насыщенности интересными объектами. В небольшом Созвездие Лиры находится одна из самых ярких звезд на нашем ночном небе – Вега. Можно найти и двойные системы. Вега – звезда, которая имеет нулевую звездную величину. Четвертое по яркости светило ночного неба. Находится она в вершине параллелограмма. Относится Вега к голубым гигантам и имеет диаметр в два раза больше, чем у нашего Солнца. Удаленность этого гиганта от нашего светила примерно 27 световых лет. Служит эталоном  цвета, блеска и яркости. Историческое примечание: Это самая первая звезда, до которой было определено расстояние в 1837 году. Сделал это русский астроном В. Я. Струве.",
		},
		{
		  "Name": "Лисичка",
		  "LatinName": "Vulpecula",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Lisichka.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Lisichka-vid-v-programmu-planetariy-Stellarium-1024x532.jpg",
          "Text": "Площадь созвездия – 55-я по размерам среди существующих ныне 88 созвездий. Наиболее яркие звезды созвездия Лисички имеют только пятую звездную величину. Однако, несмотря на довольно слабый блеск, это созвездие отличается от прочих своих сородичей другой особенностью. Именно в Лисичке в 1967 году впервые за всю историю астрономии были обнаружены пульсары, но об этом позже. Созвездие хорошо видно на всей территории России, тем не менее, самые благоприятные условия для наблюдения это лето. Наиболее яркой звездой созвездия является звезда Альфа. Она имеет собственные названия на латыни — Lucida Anseris или Lukida, Anser. Lucida Anseris это красная звезда-гигант, имеет видимый звездный блеск равный 4,44m. Ее расстояние до Земли составляет порядка 296,5 св. лет. Установлено, что это оптически двойная звезда. Двумя самыми заметными объектами из глубокого космоса в пределах данного созвездия является туманность Гантель, а также скопление Брокчи. Гантель, которую знают также как объект М27, стала первой туманностью, открытой в 1764 году Мессье. Расстояние до нее от нашей планеты равно 1360 св. годам. В центре туманности расположен самый крупный из ныне существующих белых карликов.",
		},
		{
		  "Name": "Малая Медведица",
		  "LatinName": "Ursa Minor",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Malaya-Medveditsa.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Malaya-Medveditsa-vid-v-programmu-planetariy-Stellarium-1024x532.jpg",
          "Text": "Созвездие Малая Медведица расположено в приполярной области неба и содержит в своем составе 25 звезд. Но для большинства людей известны только семь из них, образующие астеризм, названный Малым Ковшом. Самая популярная звезда в Созвездии Малая Медведица  – Полярная, расположение которой практически совпадает с Северным полюсом мира. Кроме достаточно ярких светил созвездие содержит в своем составе маленькую эллиптическую галактику, прозванную за свой размер Карликом Малой Медведицы. Отыскать на небосводе созвездие достаточно просто. Его соседями являются Жираф, Дракон и Цефей. Но ориентиром для поиска обычно служит Большая Медведица. Проведя взором линию через два крайних светила ее ковша, и отмерив вверх пять расстояний между ними, можно обнаружить Полярную звезду, которая служит началом «ручки» другого, меньшего по размерам «черпачка». Это и будет Малая Медведица. Она менее яркая, чем Большая, но все равно четко выражена на небосводе и легко отличима от других созвездий. В Северном полушарии это созвездие доступно для наблюдения круглогодично. Альфа Малой Медведицы расположена от Земли на расстоянии в 434 световых года и имеет видимую величину, равную 1,97. Но на самом деле это не одно светило, а три, объединившихся в систему. Самое большое из них в 4,5 раза массивнее Солнца и в две тысячи раз ярче его. Вторая по размерам звезда находится на довольно приличном расстоянии от основной, ее даже можно рассмотреть в небольшой телескоп. Масса светила – приблизительно 1,39 солнечных. Третья звезда настолько близко расположена к первой, что визуально разделить их смогли только при помощи телескопа «Хаббл», да и то, сделано это было с большим трудом. Она тяжелее Солнца в 1,25 раза.",
		},
		{
		  "Name": "Малый Конь",
		  "LatinName": "Equuleus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Malyiy-Kon.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Malyiy-Kon-vid-v-programmu-planetariy-Stellarium-1024x533.jpg",
          "Text": "Созвездие не имеет внятного рисунка, по которому бы сразу можно было определить что именно это – Малый Конь. Поэтому, чтобы найти данное созвездие, лучше ориентироваться по его более крупным соседям – созвездиям Пегаса и Дельфина, а также по зодиаку Водолея, выше которого он, собственно, и расположился. Созвездие находится в Северном полушарии, а значит, мы, жители России, можем наблюдать его на всей территории нашей страны. Наиболее подходящими условиями наблюдения можно назвать конец лета, а именно август. Созвездие Малый Конь является весьма невзрачным: наиболее яркие его составляющие обладают лишь четвертой звездной величиной. Таковой, к примеру, является его Альфа. Звезда носит собственное имя Китальфа и обладает видимой яркостью 3,92m. Эта звезда представляет собой спектрально-двойную систему. Ее без лишней скромности можно назвать уникальной, поскольку в ее составе расположились умирающий гигант G класса и карлик с белым спектром. Суммарный спектроскопический класс звезды смешанный, потому что два компонента слишком близко находятся друг к другу. Альфа созвездия находится в 184 св. годах от нашей Земли.",
		},
		{
		  "Name": "Малый Лев",
		  "LatinName": "Leo Minor",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Malyiy-Lev.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Malyiy-Lev-vid-v-programmu-planetariy-Stellarium-1024x532.jpg",
          "Text": "34 звезды, обосновавшиеся в северной части небесного свода, которые возможно увидеть без бинокля, называются – созвездие Малый Лев.Все входящие в это созвездие звезды довольно слабы. Самая яркая звезда – 46 Малого Льва – обладает видимой величиной, равной 3.79. Второе имя светила – Преципуа или Праеципия. Этот участок неба является среди наблюдателей самым популярным местом поиска комет, которые встречаются здесь чаще всего. Праеципия – оранжевый гигант, удаленный от Земли на 98 световых лет. Бета Малого Льва обладает видимой величиной 4.2. Это желтый гигант, расположившийся в 146 световых годах от Солнечной системы. Очень интересной звездой, доступной для наблюдения только астрономам, является G117-B15A. Это белый карлик, способный менять яркость с высокой периодичностью. Чтобы накопить отклонение всего в одну секунду ему потребуется 8,9 миллионов лет.",
		},
		{
		  "Name": "Малый Пёс",
		  "LatinName": "Canis Minor",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Malyiy-Pyos.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Malyiy-Pyos-vid-v-programmu-planetariy-Stellarium-1024x537.jpg",
          "Text": "Альфа и бета созвездия Малого Пса имеют видимые величины, равные 0,38 и 2,89 соответственно. Эти две звезды наиболее сильно выделяются на этом участке неба. Кроме них, в состав созвездия входят 6 звезд ярче четвертой видимой величины, 20 – пятой и 41 – остальных, способных быть замеченными невооруженным глазом (меньше 6.5m). Значимых дальних объектов ярче 15 звездной величины в Малом Псе не зафиксировано. Обнаружить его легко, благодаря Проциону – очень яркой звезде, являющейся одной из вершин астеризма, называемого Зимний Треугольник. Созвездие располагается симметрично Ориону относительно Млечного Пути, что может служить еще одним ориентиром для поиска. Увидеть созвездие можно по всему Северному полушарию, но лучше оно наблюдается в южных регионах. Оптимальное время для любительских исследований – январь и февраль. Процион – одна из ближайших к Земле звезд, расположенная на расстоянии 11,41 светового года. Она в 7,5 раз ярче Солнца. Подобно многим объектам Вселенной является двойной звездой. Ее главный компонент относится к субгигантам, а второй – к белым карликам. Есть версия, что по истечении 10–100 млн. лет основная звезда увеличится в габаритах в 80–150 раз, превратившись из желто-белой в красную или оранжевую. По мнению ученых, подобная участь ждет и Солнце.",
		},
		{
		  "Name": "Микроскоп",
		  "LatinName": "Microscopium",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Mikroskop.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Mikroskop-vid-v-programmu-planetariy-Stellarium-1024x533.jpg",
          "Text": "Созвездие Микроскоп не отличается сильным видимым блеском, ведь в его составе наблюдателю под силу распознать только порядка двадцати звезд. При этом лишь тройка из них обладает пятой звездной величиной. Площадь неба, занятая созвездием Микроскоп, составляет всего 210 квадратных градусов. Такой размер созвездия — это лишь 66-й показатель из 88-ми созвездий. Наблюдать на территории России его можно частично в центральных районах. Для полного обозрения придется переместиться на юг страны. Лучшая видимость наступает в середине лета – в июле и августе. Звезды данного созвездия действительно можно назвать микроскопическими, ведь для наблюдателей с Земли они кажутся весьма мелкими и тусклыми точками. Наиболее яркая звезда Микроскопа – это ее гамма, отнесенная к G-типу. Гамма расположилась в 220 св. годах от Земли. Видимая величина звезды равна 4,68m. Есть предположения, что некогда она была мощнее известной ныне самой яркой звезды по имени Сириус (созвездие Большого Пса). В то время Гамма Компаса располагалась всего лишь в 6 св. годах от Солнца. вездой такого же типа в созвездии Микроскопа считается Альфа, которая также является гигантом желтого цвета, но с более слабым видимым блеском – около 4,89m. Спектральный класс Альфы Микроскопа обозначен как G8III, а расстояние до нашей планеты составляет 380 св. лет.",
		},
		{
		  "Name": "Муха",
		  "LatinName": "Musca",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Muha.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Muha-vid-v-programmu-planetariy-Stellarium-1024x529.jpg",
          "Text": "На такой площади наблюдатель может увидеть с Земли целых три десятка звезд, которые, однако, являются очень слабыми и находятся на пределе нашей видимости. Неопытные астрономы и просто любители могут спутать фигуру данного созвездия с Малой Медведицей в виду их внешней схожести. Созвездие видно только в южном полушарии, начиная с 15-и градусов северной широты, поэтому на территории нашей страны его, увы, увидеть не удастся. Тем не менее, самым удачным временем для наблюдения Мухи вблизи экваториальных широт будет период марта и апреля. Говоря о том, какие же звезды представлены в рамках данного созвездия, то многословным быть не придется. Наиболее ярким блеском обладает альфа Мухи. Звезда принадлежит к субгигантам сине-голубого цвета спектрального класса В. Величина звездного блеска этого светила меняется от 2,68 до 2,73. Таким образом, по переменности и классу ее можно причислить к звездам типа бета Цефея. Альфа Мухи очень быстро вращается и делает полный оборот всего за пару дней.",
		},
		{
		  "Name": "Насос",
		  "LatinName": "Antlia",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Nasos.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Nasos-vid-v-programmu-planetariy-Stellarium-1024x534.jpg",
          "Text": "Созвездие Насос мало выделяется среди созвездий Южного полушария небосвода. В нем имеется 42 звезды, из которых только 20 ярче шестой видимой величины. Самая яркая звезда созвездия Насос – его альфа, собственного имени пока не получившая. Но и эта звезда не слишком выразительна среди окружающих ее объектов, так как её видимая величина составляет всего лишь 4,25. Тем не менее, созвездие Насос представляет определенный интерес для любителей космоса и содержит в своем составе несколько дальних галактик и туманностей. Полностью увидеть созвездие Насос в Северном полушарии получится, если расположиться ниже 51 параллели, а частично – начиная с широты 66°. Оно окружено такими созвездиями как Компас, Гидра, Кентавр и Парус. Найти его можно в промежутке между указанными созвездиями, к северу от Паруса, южнее Гидры и восточнее Компаса. Его четыре звезды: Эпсилон, Тета, Йота и Альфа образуют довольно узнаваемый треугольник, выделяющийся на блеклом участке небосвода. Насос лучше всего наблюдать в феврале. Самая яркая звезда созвездия, его альфа, является оранжевым гигантом, имеющим переменную светимость. Звезда удалена от Земли на 370 световых лет. Это светило тяжелее и больше Солнца в 2,2 и 55 раз соответственно. Эпсилон и Йота также относятся к классу оранжевых гигантов, готовящихся сбросить оболочки, после чего они станут белыми карликами. Дзета Насоса представляет собой систему из трех звезд, которую можно различить в обычный бинокль. В Насосе можно выделить оранжевый карлик HD 93083, около которого обнаружена планета, которая легче Юпитера примерно в 3 раза. Интерес для наблюдателей представляют NGC 2997 и PGC 29194 – спиральная и карликовая галактики, имеющие видимые величины, равные 9,4 и 14,8 соответственно.",
		},
		{
		  "Name": "Наугольник",
		  "LatinName": "Norma",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Naugolnik.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Naugolnik-vid-v-programmu-planetariy-Stellarium-1024x511.jpg",
          "Text": "Южная полусфера Земли – знатное вместилище необычайно мелких созвездий. Одним из таких скромных по размерам созвездий является Наугольник. озвездие Наугольника занимает лишь около 165 квадратных градусов неба. Этот показатель только 74-й из существующих на сегодня 88 созвездий. Область, в которой расположен Наугольник, лишена ярких светил. Наблюдатель может увидеть примерно 20 звезд Науголника, расположенных на границе видимости. В Наугольнике не найдется звезд с собственными именами. Самая яркая составляющая именуется гаммой созвездия Наугольника. Она представлена визуально двойной звездой, которое расположилось на расстоянии 128 св. лет от планеты Земля. Компонентами парной системы являются светило-сверхгигант класса F9 и на порядок более яркая звезда-гигант класса G8. Видимая величина данной двойной системы составляет 4,01m. В 600 св. годах от нашей планеты расположилась другая любопытная звезда в Наугольнике – его эпсилон. Звезда представляется двойной системой, состоящей из пары звезд, которые сами по себе являются спектрально-двойными. Магнитуда звезды Эпсилон приравнивается к 4,46m. Ее спектральный класс — B4V. Еще одной яркой звездой Наугольника можно назвать йоту Наугольника. Это третья по яркости звезда с видимой величиной 4,63m. Данная кратная система расположилась в 140 св. годах от Земли.",
		},
		{
		  "Name": "Овен",
		  "LatinName": "Aries",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/11/Oven.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2014/11/Skrinshot-iz-Stellarium-1024x530.jpg",
          "Text": "Овен – это, несомненно, одно из самых знаменитых зодиакальных созвездий, несмотря на то, что в его составе не найдется звезд ярче второй величины. Созвездие Овен состоит преимущественно из слабых звезд, но, если ничто не мешает наблюдению, каждый может смело разглядеть не менее 50 звезд в его составе даже невооруженным глазом. Главными звездами данного созвездия являются Хамаль, Шератан и Мезартхим, которые в астрономии именуются звездами второй, третьей и четвертой величин. Созвездие Овен занимает под собой площадь в 441,1 квадратный градус звездного неба. Особого внимания в созвездии заслуживают только три звезды. Пройдемся по ним по порядку, начиная с самой яркой – звезды Хамаль. Хамаль, что в переводе с арабского означает «баранья голова» или «подросший агнец». Ее видимая величина составляет 2.00m, она относится к спектральному классу K2 III. Еще Птолемей отмечал, что данная звезда не входит в рисунок созвездия, однако, он же дал и следующий комментарий: «Звезда над головой». Именно поэтому в фигуре созвездия ее располагают «на морде» либо «над головой» Овна. Следующая яркая звезда из созвездия – это Шератан. Ее называют бетой Овна, она же второй или северный его рог. С арабского Шератан можно перевести как «две отметины» либо «два знака». Бету Овна относят к спектральному классу А5V, то есть она является звездой главной последовательности. Шератан является также двойной звездой, следовательно, у нее имеется гравитационный компаньон. Период вращения последнего составляет 107 дней, а оценка массы позволяет утверждать, что он относится немного к другому спектральному классу – G. Видимая звездная величина Шератан находится в пределах 2.64m. Третья по яркости звезда в рассматриваемом созвездии традиционно называется Мезартхим, она же гамма Овна. Мезартхим интересна тем, что она явилась едва ли не первой звездой, двойственность которой открыли еще при помощи телескопа в далеком 1664 году. Данное обстоятельство было установлено Робертом Гуком. Говоря о ее видимой звездной величине, ученые называют значение 3.88m. Спектральный класс данной тройной звезды, удаленной на 204 световых года от Земли — B9 V.",
		},
		{
		  "Name": "Октант",
		  "LatinName": "Octans",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Oktant.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Oktant-vid-v-programmu-planetariy-Stellarium-1024x530.jpg",
          "Text": "Созвездие Южной полусферы неба по имени Октант является очень маленьким и очень тусклым. Однако это не мешает созвездию Октант иметь особую отличительную черту. Именно в этом созвездии сегодня располагается Южный полюс мира. К сожалению отечественных любителей наблюдения за звездным небом, увидеть Октант с территории России не представляется возможным. Увидеть данное созвездие полностью можно лишь находясь в Южном полушарии. Для жителей юга созвездие является циркумполярным, то есть им посчастливилось наблюдать его круглый год. Итак, тройка самых ярких звезд в созвездии образуют характерный треугольник, благодаря которому созвездие можно легко найти на небе. Этими звездами являются Ню, Дельта и Бета созвездия Октант. Наиболее выразительной в Октанте является его Ню – звезда оранжевый гигант, обладающая видимой величиной 3,73m. От Земли данная звезда спектрального класса К0III расположена в 63 световых годах. Кроме того, Ню Октанта является двойной системой, имеющей свою планету, которая движется вокруг нее по ретроградной орбите. Следующей по яркости в созвездии считается звезда Бета. Эта звезда принадлежит к классу желто-оранжевых гигантов. Ее видимый блеск равен 4,13m, а спектральный класс A9IV/V. Она располагается в 140 св. годах от нас. Замыкает тройку самых ярких звезд Октанта Дельта с видимой звездной величиной 4,31m. Ее спектральный класс — К2III. Удаление от Земли – почти 280 св. лет.",
		},
		{
		  "Name": "Орёл",
		  "LatinName": "Aquila",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/10/Sozvezdie-Orla1.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2013/10/Snimok-iz-programmyi-planetariya1.jpg",
          "Text": "Созвездие Орла находится в своей самой высшей точке под августовскими и сентябрьскими ночами. При условии безлунной и безоблачной ночи в созвездии невооруженным глазом легко можно наблюдать до 70 звезд. Из них только всего восемь ярче четвертого значения звездной величины. Именно эти яркие светила, которые отличаются от окружающих своей яркостью, создают очертания Орла. Это созвездие светящихся объектов очень примечательно тем, что имеет в своем составе такие звезды как Альтаир и η Орла. Астеризмы Коромысло и Семья Орла. Альтаир – самый примечательный объект. Его название происходит от арабского и означает «летящий орел». Эта звезда находится на расстоянии примерно в 16 световых лет от нашего Солнца. Яркость Альтаира выше яркости нашего Солнца в девять раз, хотя размер превышает лишь в две раза. Это одна из ближайших к нам звезд. Она приближается к нам со скоростью примерно 26 километров в секунду. Так, через двенадцать тысяч лет Альтаир приблизится к нам на один световой год! η Орла расположена юго-западнее от Альтаира. Это классическая цефеида, которая на протяжении семи суток изменяет свою яркость от 3,48 до 4,39. Открыта была Э. Пиготтом. Она примечательна еще тем, что на протяжении 170 лет изменяла свою периодичность два раза. Эта цефеида наблюдается невооруженным глазом. Астеризм Коромысло весов – это легко идентифицируемая конфигурация звездных объектов на небе. Это три самые главные звезды, находящиеся в созвездии, которые расположены ровно в ряд на небольшом расстоянии один от другого. Называются они Таразед, Альтаир и Альшаин.",
		},
		{
		  "Name": "Орион",
		  "LatinName": "Orion",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/10/Sozvezdie-Orion.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2013/10/Skrinshot-iz-planetariya4.jpg",
          "Text": "Созвездие Орион – самое прекрасное на всем ночном небе. Имеет в себе очень яркие звезды.  Соединив эти звезды и включить фантазию – можно с легкостью проглядеть фигуру охотника. Указывает фигура с юго-восточной стороны на голубого гиганта Сириуса (в созвездии Большой Пес). С северо-западной стороны указывает на сияющий красный Альдебаран (в созвездии Телец). На небе занимает площадь, примерно, 594 квадратных градусов. Легко узнаваем на ночном небе благодаря своим ярким очертаниям. Если приглядеться в созвездие в безлунную и безоблачную ночь, то можно насчитать с легкостью 200 звезд. Среди них есть объекты, которые создают очертания Ориона. Это три очень яркие звезды нулевой звездной величины. Пять звезд из очертания имеют вторую звездную величину и четыре третью. Среди этих звезд есть переменные, туманности, горячие звездные ассоциации, астеризмы. Две яркие звезды в созвездии Орион это Ригель и Бетельгейзе. Бетельгейзе – красный сверхгигант. По-арабски «Бетельгейзе» означает «подмышка». Это неправильная переменная. Ее яркость колеблется от 0,2 до 1,2. В среднем яркость этого гиганта составляет 0,7 звездных величин. Расстояние от нас до этого монстра 430 световых лет. Светит он в  14 000 раз ярче, чем наше светило. В небольшой телескоп можно с легкостью увидеть Туманность Ориона. Является самой первой туманностью, которую сфотографировали астрономы.",
		},
		{
		  "Name": "Павлин",
		  "LatinName": "Pavo",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Pavlin.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Pavlin-vid-v-programmu-planetariy-Stellarium-1024x527.jpg",
          "Text": "Созвездие Павлин занимает 378 квадратных градусов звездного неба, что является 44 показателем среди современных созвездий. В созвездии Павлин самой яркой звездой является Пикок, она же Альфа Павлина, звезда второй величины (1,94m). Спектральным анализом было установлено, что данная звезда является классической представительницей спектрально-двойных звезд. Голубой гигант, звезда Пикок имеет очень высокую температуру поверхности и светимость в несколько раз превышающую солнечную. Ее спектральный класс — В2. Альфа Павлина обладает массой, не более чем в 6 раз больше солнечной, и удалена от Земли на расстояние 190 световых лет. Другим заслуживающим нашего внимания объектом в созвездии является звезда Дельта Павлина. Пока еще она является субгигантом, но вскоре ей предстоит превратиться в красного гиганта. Данная звезда фактически прототип Солнца, находящийся на более позднем этапе развития. Звезда расположена всего лишь в 20-ти св. годах от нашей планеты. Другой солнцеподобной звездой в Павлине является его Фи. Данной желто-белой звезде-карлику вскоре также предстоит превращение в субгиганта. Предполагается, что у Фи Павлина, находящейся в 82 св. годах от планеты Земля имеется своя экзопланета. Однако данная информация не является подтвержденной.",
		},
		{
		  "Name": "Паруса",
		  "LatinName": "Vela",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Parusa.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Parusa-vid-v-programmu-planetariy-Stellarium-1024x531.jpg",
          "Text": "Площадь, которую занимает рассматриваемое созвездие на небосклоне, равна 499,6 квадратным градусам. Из всего изобилия звезд в составе Парусов наблюдатель может различить с Земли около 195 без использования дополнительных оптических приспособлений. На территории России данное созвездие трудно наблюдаемо. Часть его можно увидеть лишь в южных регионах страны, и чем южнее наблюдатель, тем больше вероятность рассмотреть созвездие. Лучшие условия для созерцания хотя бы некоторых составляющих данного созвездия наступают в феврале. Говоря о звездах созвездия Парусов, начать, стоит с самой яркой – звезды Гамма. Другими названиями данного светила являются Сухаил (Сухаил аль Мулиф) и Регор (иногда «Роджер» благодаря юмору астронавта на борту Аполлона-1). Нередко звезда носит имя Призрачная Жемчужина Южного Неба. Длинное и загадочное название объясняется излучением вместо темных и поглощающих лучей невероятно ярких, благодаря чему спектр у звезды Гаммы весьма экзотичен. Удаленная от нас на 800 св. лет, данная звезда второй величины является кратной системой, в составе которой как минимум шесть компонентов. Самой яркой среди всех принято считать Гамму-2 Парусов, которая сама по себе еще и спектрально-двойная, и включает сверхгиганта класса О9 и звезду типа Вольфа-Райе. Последняя звезда особенна тем, что признана самой тяжелой среди когда-либо найденных на сегодняшний день. Вторичным после Гаммы-2 положено считать компонент Гамма-1 – бело-голубой субгигант четвертой звездной величины класса В. У системы звезды Регор имеется еще несколько слабых звезд, обладающих лишь 8, 9 и 13-й звездными величинами.",
		},
		{
		  "Name": "Пегас",
		  "LatinName": "Pegasus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/11/Sozvezdie-Pegas.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2014/11/Vid-sozvezdiya-v-programmu-planetariy-1024x527.jpg",
          "Text": "Итак, Пегас – это крупное созвездие, которое видно в северном полушарии нашего звездного небосклона. Располагается оно немного юго-западнее Андромеды и включает целых 166 звезд. Стоит отметить, что все без исключения звезды можно увидеть нам, «простым смертным», без применения каких бы то ни было телескопов. Кроме того, одно из древнейших созвездий занимает площадь целых 1120,8 квадратных градусов. Зачастую, чтобы сориентироваться при его поиске, достаточно перевести взгляд на запад от цепочки звезд созвездия Андромеды. В созвездии Пегас можно выделить три самых крупных характерных звезды – это Эниф, Маркаб и Шеат. Они совместно с альфой Андромеды образуют своеобразный огромный квадрат, который и характеризует Пегаса. Около западных вершин данного квадрата можно увидеть россыпи слабых звезд, которые больше походят на щупальца. Поэтому, чтобы распознать в данном рисунке крылатого коня из древнегреческих мифов, нужно обладать хорошим воображением. Чтобы увидеть передние ноги лошадки, стоит найти две извилистые линии, первая из которых начинается Этой Пегаса и идет к ее Каппе, а вторая ограничивается Мю Пегаса и 1 Пегаса. Шею и голову коня образует еще одна изогнутая дорожка из звезд.",
		},
		{
		  "Name": "Персей",
		  "LatinName": "Perseus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Persey.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2014/12/Persey-vid-v-programmu-planetariy-1024x528.jpg",
          "Text": "Созвездие Персей занимает площадь в 615 квадратных градусов небосвода, благодаря чему занимает 24 место среди прочих созвездий. Данное созвездие практически полностью сосредоточено на Млечном Пути, поэтому оно хорошо просматривается на фоне неба молочно-белого цвета. Возле Персея можно найти зодиакальные созвездия Овна и Тельца, а также Кассиопею, Андромеду, Возничего. При хороших условиях наблюдения, когда ночь безлунная и довольно ясная, без использования оптики вы можете разглядеть в среднем 90 звезд Персея. В созвездии Персея имеется весьма интересная звезда, ведь помимо того, что она является кратной системой, ей отведена роль самого яркого представителя затменно-переменных небесных объектов. Имя этой звезды Алголь, она же Бета Персея. Два ее компонента (А и В) объединяются в очень тесную систему. Расстояние между элементами этой двойной системы составляет 0,682 астрономических единиц. Алголь А и Алголь В вращаются друг относительно друга с периодом в приблизительно 2,9 суток. В следствии того, что две звезды периодически затмевают одна другу и появляется этот эффект переменности. ",
		},
		{
		  "Name": "Печь",
		  "LatinName": "Fornax",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Pech.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Pech-vid-v-programmu-planetariy-Stellarium-1024x524.jpg",
          "Text": "Созвездие Печь располагается в Южном полушарии и видно только на юге нашей страны. Территориально Созвездие Печь располагается в месте, где небесная река – созвездие Эридан — меняет свое направление. Другими ближайшими соседями Печи являются созвездия Кита и Феникса, а также Скульптор. Площадь, которую заняло созвездие Печь на ночном небе, составляет 398 квадратных градусов, что является 41 показателем среди 88 современных созвездий. В созвездии Печь можно различить примерно 57 звезд. Тусклое созвездие Печь не отличается наличием ярких звезд. Альфа Печи является самой яркой звездой в созвездии. Ее видимая звездная величина составляет 3,87m. Звезда имеет два распространенных исторических названия — латинское Форнацис и арабское Далим. Она расположена в 46 световых годах от Земли и представляет собой типичную двойную систему с высокой скоростью движения. Компонентами Альфа Печи является пара звезд, которые по своим свойствам очень близки к солнечным показателям. Более яркий компонент Альфа А имеет видимый блеск, равный 3,9m, и характеризуется достаточно низкой температурой поверхности – 6240 К. Его спектральный класс F8, при этом светимость данного субгиганта в четыре раза сильнее светимости Солнца. Вторая составляющая – Альфа Б – является более слабой и отличается лишь седьмой звездной величиной (блеск равен 6,5m). Её температура еще ниже, чем у первого компонента, и равна 5500 К, а светимость составляет лишь половину солнечной. Спектральный класс Альфа Б – G7. Разница в характеристиках двух звезд объясняется разницей в их массах. Созвездие Печь небогато на яркие звезды, но, зато, в его составе можно разглядеть не одну интересную галактику. Первой стоит отметить галактику NGC 1316 с необычной структурой. Иначе ее называют Печь А. Данная эллиптическая галактика удалена от Земли на 70 млн. св. лет. Предполагается, что она образовалась в результате столкновения пары галактик и некоторое время назад (около 3 млрд. лет) поглотила спиральную галактику. Галактика NGC 1316 известна как мощнейший радиоисточник, находящийся в скоплении Печь. К слову сказать, это скопление является вторым по размерам среди скоплений, расположенных в окрестностях 100 млн. св. лет.",
		},
		{
		  "Name": "Райская Птица",
		  "LatinName": "Apus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Rayskaya-Ptitsa.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Rayskaya-Ptitsa-vid-v-programmu-planetariy-Stellarium-1024x536.jpg",
          "Text": "Созвездие Райская Птица, как и другие созвездия этой части неба, является очень мелким и тусклым. Его площадь – порядка 206 квадратных градусов. Это означает, что Райская Птица в компании 88 созвездий сегодня лишь 64-я. Из звезд Райской Птицы наблюдатель способен увидеть невооруженным взглядом только два десятка, наиболее яркие среди которых характеризуются четвертой-пятой звездными величинами. Несмотря на то, что созвездие обладает таким красочным и многообещающим именем, ярких звезд в его составе нам не найти. Самая яркая по силе блеска – это звезда альфа Райской Птицы. Звезда представляет собой гигант, который принадлежит к классу К и обладает оранжевым цветом. Его видимая звездная величина равна 3,825m, а расстояние до нашего планетного дома составляет 410 св. лет. По состоянию на текущий момент, звезда находится на стадии превращения в белого карлика. На второй позиции по яркости расположилась звезда гамма. Гамма Райской Птицы удалена от Земли на 160 св. лет. Гамма – это желтое светило-гигант с видимой величиной порядка 3,872 m. В Райской Птице можно обнаружить парочку любопытных космических объектов. Например, скопление NGC 6101, которое является шаровым. Обладает десятой видимой величиной и может быть рассмотрено даже в небольшой телескоп.",
		},
		{
		  "Name": "Рак",
		  "LatinName": "Cancer",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/10/Sozvezdie-Raka.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2013/10/Snimok-iz-programmyi-planetariya.jpg",
          "Text": "Созвездие Рак очень тяжело найти на небе. Но заметно оно тем, что имеет самую яркую звезду, всего лишь 3,5 звездной величины. Для того чтобы увидеть звёзды в созвездии Рак а нужно выходить за пределы города, подальше от запыленности и отблесков освещения. Нужно повернуться лицом на юг. Заметить созвездия Льва и Близнецов не сложно в этой части неба. Тем более они имеют характерные, легко распознаваемые очертания.  Между этими двумя созвездиями, нужно брать южнее эклиптики, находится Акуберанс — одна из главных звезд в созвездии Рак. Солнце входит в него 20 июля. Видно созвездие по всей территории России в зимние месяцы. В созвездии Рака на небе имеется рассеянное скопление «Ясли». Это одно из самых известных скоплений звезд. Помимо этих скоплений, в созвездии Рака можно наблюдать M 67 – NGC 2682 – самое старое скопление, ныне известное науке. Ему примерно 4 миллиардов лет. Только два скопления являются более старые, чем М67. М67 имеет в себе примерно 500 звезд от 10 до 16 звездных величин по яркости.",
		},
		{
		  "Name": "Резец",
		  "LatinName": "Caelum",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Rezets.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Rezets-vid-v-programmu-planetariy-Stellarium-1024x536.jpg",
          "Text": "Созвездие Резец весьма скромно по размерам своей площади: Резец занимает лишь 125 квадратных градусов неба, что приближает его к концу списка небесных созвездий, позволяя разместиться лишь на 81 месте. Наблюдая данный небесный объект в ясную безлунную ночь нам под силу увидеть около одного десятка звезд. Большинство из них едва различимы невооруженным глазом, поскольку самая большая яркость для звезд данного созвездия равна 4 или 5. Что касается наблюдений созвездия Хамелеон на территории России, то частично его можно видеть в южных районах. Полностью оно доступно для обозрения лишь на крайнем юге – начиная с широт от +40 градусов. Для наиболее удачного наблюдения данного созвездия рекомендуется выбирать декабрь месяц. К сожалению, в созвездии не так много интересных звездных объектов. Наиболее яркими, если их так можно назвать, являются звезды четвертой-пятой величин. Так, на первом месте по силе блеска обосновалась альфа Резца. Двойная звезда с видимой магнитудой, равной 4,44m, располагается на расстоянии 66 световых лет от нашей планеты. Альфа Резца является представительницей спектральной группы звезд, обозначаемой F2V. В Резце можно обнаружить несколько примечательных объектов далеких космических просторов. Например, наблюдателю однозначно будет интересна галактика спирального типа, обозначаемая как NGC 1679. Она имеет неправильную округлую форму и ее яркость — 12 звездных величин. Галактика была открыта в 1835 г. У. Гершелем. Рассмотреть галактику можно в телескоп большой апертуры (от 200 мм).",
		},
		{
		  "Name": "Рыбы",
		  "LatinName": "Pisces",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/11/Ryibyi.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2014/11/Vid-v-programmu-planetariy-1024x531.jpg",
          "Text": "Расположено созвездие Рыбы в Северном полушарии. На территории нашей страны наблюдать его можно в начале осени. Созвездие не бросается в глаза на звёздном небе. Его считают достаточно тусклым, хотя в нём много интересных объектов. Созвездие состоит из двух хорошо различимых групп: Северной рыбы (её составляют три звезды) и Западной рыбы (семь звёзд).",
		},
		{
		  "Name": "Рысь",
		  "LatinName": "Lynx",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Ryis.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Ryis-vid-v-programmu-planetariy-Stellarium-1024x530.jpg",
          "Text": "Созвездие Рысь является довольно крупным – под ним занята площадь в целых 545 квадратных градусов звездного неба. Рассматривать созвездие с территории России и ближайших стран-соседей можно практически круглый год. Лучшие условия для наблюдения Рыси наступают зимой, и лишь летом созвездие может частично скрываться из виду за горизонтом. Наиболее яркой звездой данного созвездия является Альфа, арабские названия которой (Alvashak либо Elvashah) означают «рысь» или «дикая кошка». Данное светило располагается от Земли на расстоянии 203 св. лет. Альфа Рыси является переменной и обладает третьей видимой величиной, равной 3,13m. Амплитуда изменения звездного блеска светила достаточно невелика – всего лишь 0,05m. Альфа Рыси уже вышла за пределы главной последовательности. Сегодня звезда обрела оранжевый цвет и является представителем спектрального класса К. Данная звезда тяжелее Солнца в 55 раз, ярче в 673 раза, но эффективная температура ее поверхности меньше солнечной и составляет лишь 3882 К.",
		},
		{
		  "Name": "Северная Корона",
		  "LatinName": "Corona Borealis",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sovezdie-Severnaya-Korona.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Severnaya-Korona-vid-v-programmu-planetariy-Stellarium-1024x539.jpg",
          "Text": "Созвездие можно увидеть из любого уголка России. Тем не менее, лучшими условиями для наблюдения его звезд является летний период. оворя о ярчайших звездах созвездия Северной Короны, в первую очередь следует отметить звезду альфа, второй величины. Альфа Северной Короны – спектрально-двойная звезда, представитель затменно-переменных звезд типа Алголя. Величина ее звездного блеска меняется на 0,1m, колеблясь, таким образом, между значениями 2,21 и 2,31 каждые 17 дней. От Земли до звезды простирается расстояние 75 световых лет. Бета Северной Короны по силе блеска расположился на второй позиции. Звезда имеет собственное имя Нусакан и ее видимая магнитуда составляет 3,65m. Светило кажется одиночным, но при ближайшем рассмотрении становится понятно, что Нусакан — как минимум двойная звездная система. Компоненты А и Б данного объекта разделены десятью астрономическими единицами, таким образом, период их вращения друг относительно друга составляет порядка 10 лет. От Земли до звезды Бета пролегло расстояние 114 св. лет.",
		},
		{
		  "Name": "Секстант",
		  "LatinName": "Sextans",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Sekstant.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Sekstant-vid-v-programmu-planetariy-Stellarium-1024x533.jpg",
          "Text": "Созвездие Секстант не содержит ярких звезд – его самое яркое светило имеет видимую величину, равную 4.48. Это созвездие интересно имеющимися в нем галактиками, самых разнообразных типов, размеров и форм. Часть из них является зонами активного формирования звезд, поэтому их исследование не только интересно, но и необходимо для изучения основополагающих законов и принципов строения Вселенной. Альфа, бета и гамма созвездия имеют видимые величины, равные 4.48, 5.08 и 5.07 соответственно, что позволяет обнаружить их невооруженным глазом. Последнее светило является двойным, а второе – переменным. Все три звезды находятся от Земли достаточно далеко. Расстояние, измеряемое в световых годах, до первой из них – 287, до второй – 345 и до третьей – 261. Интересной звездой является объект под номером LHS 292. Это красный карлик – одна из ближайших к Земле звезд, удаленная на 14,8 световых лет. Ее масса примерно в 12 раз меньше солнечной, а температура – всего 2750 K. Это переменная, периодически вспыхивающая звезда, временами ее светимость может меняться в разы. В созвездии наблюдаются две карликовые галактики UGCA 205 и UGC 5373, находящиеся в гравитационной взаимосвязи. Первое из них получило название Секстант A, а второе – Секстант B. UGCA 205 привлекает своей необычной квадратной формой. Полагают, что причиной ее возникновения послужило множество взрывов сверхновых. Находится галактика от Земли на расстоянии в 4,3 млн. световых лет.",
		},
		{
		  "Name": "Сетка",
		  "LatinName": "Reticulum",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Setka.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Setka-vid-v-programmu-planetariy-Stellarium-1024x531.jpg",
          "Text": "Казалось бы, созвездие Сетка берет свое название от рыбацкой оснастки, но оказывается, что она связана с телескопами, а не с рыбалкой. Фигура, которую образует наиболее заметная четверка звезд, представляет собой ромб. Поблизости с ромбоидальной сеткой, как некогда называлось созвездие, располагаются такие соседи как Золотая Рыба и Южная Гидра, а также Часы. Слишком южное расположение созвездия не позволяет видеть его на российской территории. Однако тем, кто живет южнее широты +23 градусов, такая возможность предоставляется. Для них наиболее удачное время наблюдений наступает в декабре. Наиболее заметной для наблюдателя является звезда альфа созвездия Сетки, потому что она имеет видимую магнитуду в 3,3m, а, значит, ее можно различить невооруженным глазом. Ярко-желтый гигант принадлежит к спектральному классу, обозначаемому G8II-III. Расстояние от звезды альфа Сетки до Земли составляет 162 св. года. Звезда является относительно молодой – ее возраст не превышает 330 млн. лет. Особенна тем, что является визуально-двойным объектом с протяженной атмосферой и сильным рентгеновским излучением. Тройная звезда Бета Сетки является второй по яркости в созвездии. При удаленности от Земли в 100 св. лет, ее магнитуда составляет 3,84m. Главным ее компонентом является субгигант, принадлежащий к спектральному классу К. Наблюдателям приглянется также галактика с перемычкой NGC 1559. Галактика отличается очень мощной областью формирования новых звезд. В NGC 1559 четко различимы два спиральных рукава, а ее ядро является очень сильным радиоизлучающим источником. Галактика NGC 1559 имеет 11-ю звездную величину и была открыта еще в 1826 году.",
		},
		{
		  "Name": "Скорпион",
		  "LatinName": "Scorpius",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/10/Sozvezdie-Skorpiona1.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2013/10/Skrinshot-sozvezdiya-iz-planetariya.jpg",
          "Text": "Созвездие Скорпион имеет много ярких звезд, соединив которые получится рисунок, который очень похож на скорпиона. Самой яркой звездой созвездия  является Антарес. Далее идут примечательные звезды по имени Акраб и Шаула. Имеется в составе Скорпиона и нейтронная звезда под названием Скорпион Х-1. Звездные системы также можно увидеть в созвездии, используя даже небольшой телескоп. Антарес – самое яркое светило, которое находится в Скорпионе. В переводе с греческого означает «соперник Ареса». Находится эта звезда прямо в сердце Скорпиона. Это переменный (блеск изменяется от 0,86 до 1,05 звездных величин) красный сверхгигант, который визуально очень сильно похож на планету Марс (Арес – Марс). Диаметр этого светила в 700 раз превышает диаметр нашего Солнца, а светит он с яркостью выше в 9000 раз, по сравнению с Солнцем. Антарес — двойная система. Присмотревшись в телескоп, можно увидеть кроваво-красного гиганта с менее ярким соседом, который имеет голубоватый свет, но в контрасте с соседом-монстром, кажется, что он зеленый. Недавно в созвездии был обнаружен кандидат на черную дыру. Есть рассеянные скопления ярких светил М6, М7 и NGC 6231 и шаровые скопления под именами М4 и М80, которые можно легко увидеть в бинокль.",
		},
		{
		  "Name": "Скульптор",
		  "LatinName": "Sculptor",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Skulptor.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Skulptor-vid-v-programmu-planetariy-Stellarium-1024x526.jpg",
          "Text": "Данное созвездие без препятствий могут наблюдать жители юга России. Частично Скульптор доступен для наблюдений и центральной части РФ. Лучшие условия обзора наступают с приходом глубокой осени – в октябре месяце. Не зря данное созвездие считается тусклым и слабым – в нем наблюдателю не увидит ярких звезд, блеск которых превысил хотя бы третью величину. Наиболее яркая звезда имеет четвертую величину – 4,31m и это Альфа созвездия. Данная звезда расположилось в 680 св. годах от нашей планеты. Сине-белый гигант, относится к спектральному классу В7 и обладает светимостью, которая в 1700 раз превышает солнечную. Альфа Скульптора находится на границе видимости невооруженным глазом. Во-первых, в виду значительной удаленности от Земли, а также потому, что она является переменной звездой типа SX в созвездии Овна, с амплитудой изменения блеска в 0,44 m. Альфа Скульптора сейчас расположилась в конце главной последовательности эволюции звезд. В созвездии Скульптор находится несколько уникальных астрономических объектов. Первым, однозначно, является Карлик Скульптора. За этим названием скрывается карликовая галактика эллиптической формы, принадлежащая к галактикам Местной Группы. Она же — составляющая группы галактик Скульптора, соседствующей с местными галактиками. Еще одним представителем многочисленных галактик скульптора является NGC 253, известная также как галактика Серебряная Монета, и являющаяся среди прочих самой крупной и яркой. NGC 253 — спиральная галактика, которая имеет перемычку, характеризуется активным образованием звезд и наличием большого количества звездной пыли. Открытая Гершелем в 1783 году, эта галактика не относится к группе Местных.",
		},
		{
		  "Name": "Столовая Гора",
		  "LatinName": "Mensa",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Stolovaya-Gora.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Stolovaya-Gora-vid-v-programmu-planetariy-Stellarium-1024x503.jpg",
          "Text": "Созвездие Столовая Гора не выделяется на фоне других подобных ему созвездий Южного полушария. Достаточно скромная площадь – всего 153 квадратных градуса небосвода, на которых расположено порядка 15 видимых невооруженным взглядом звезд. Необычайно скромное созвездие Столовая Гора может похвастаться лишь одной-единственной яркой звездой. Ее альфа-компонент – это карликовая звезда главной последовательности с видимым блеском 5,08m. Светило очень походит на звезду Солнце и принадлежит к спектральному классу G (если быть точным — G5V). От звезды альфа в созвездии Столовой Горы до планеты Земля пролегло расстояние свыше 30 св. лет. Прочие звезды данного созвездия обладают 6, 7 и даже 14-й видимыми звездными величинами. Компонент Пи в данном созвездии является представителем спектральной группы G1 IV. Карликовая звезда желто-оранжевого цвета расположилось на главной последовательности и имеет видимую звездную величину порядка 5,65m. Данная звезда обосновался в 60-ти световых годах от нас и любопытна тем, что имеет гигантскую газовую экзопланету. Экзопланета в данном созвездии была открыта относительно недавно – всего лишь в 2000 году, и получила имя Пи Столовой Горы b. Она является представительницей класса наиболее крупных известных на сегодня экзопланет и вращается вокруг родительской звезды на расстоянии 3-х а.е. по весьма вытянутой эксцентричной орбите. Столовая Гора настолько мала, что практически лишена каких бы то ни было интересных объектов глубокого космического пространства. Единственный примечательный объект в данном созвездии, это, пожалуй, Большое Магелланово Облако, да и то расположенное в нем только частично. Данная карликовая галактика первой звездной величины является спутником нашего Млечного Пути. БМО делят пополам созвездие Столовой Горы и его соседка Золотая Рыба. Но, к сожалению, как и упомянутые два созвездия, БМО нельзя увидеть находясь на территории РФ.",
		},
		{
		  "Name": "Стрела",
		  "LatinName": "Sagitta",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Strela.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Strela-vid-v-programmu-planetariy-Stellarium-1024x528.jpg",
          "Text": "Созвездие Стрелы является одним из немногих объектов, в рисунке которого можно увидеть прямое отображение названия. Действительно, соединив условными линиями наиболее яркие звезды созвездия, можно без затруднений представить летящую стрелу. На самом кончике Стрелы расположилась звезда Гамма, которая в данном созвездии имеет наибольшую магнитуду. Видимая величина этой звезды класса М составляет 3,51m. Данный красный гигант по своей светимости в 640 раз превосходит Солнце. Гамма Стрелы располагается в 275 световых годах от нашей планеты. Дельта Стрелы является парной системой и второй по ярости звездой в созвездии. В ее составе нашли свое место два светила: мощный гигант класса М и более скромный карлик класса А. Эта двойная система имеет суммарный видимый блеск четвертой звездной величины. Расстояние до Земли от данного объекта составляет почти 450 св. лет. В рассматриваемом созвездии есть парочка заметных объектов Мессье. Первый из них представляется скоплением по имени М71, иначе — NGC 6838. В далеком 1745 г. это скопление обнаружил Ж. Шезо, однако, оно было внесено в астрономические каталоги Ш. Мессье только в 1780-м. Скопление М71 расположилось между звездами Гамма Стрелы и Дельта, находясь в 18 тыс. св. лет от нашей планеты. В диаметре скопление протянулось на 27 св. лет и имеет 8-ю видимую величину. Длительное время шли научные споры о виде скопления – рассеянное ли оно или шаровое. Однако сегодня NGC 6838 все же классифицируется слабоконцентрированным шаровым скоплением.",
		},
		{
		  "Name": "Стрелец",
		  "LatinName": "Sagittarius",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/10/Sozvezdie-Streltsa.jpg",
		  "UrlPhoto": "http://skygazer.ru/wp-content/uploads/2019/08/Strelets-na-nebe.jpg",
          "Text": "Полностью созвездие Стрельца на небе можно наблюдать только в южной части нашей планеты. Найти его не сложно. В этом может помочь созвездие Орла, хвост которого указывает на Стрельца. Следуя вдоль Млечного пути от Орла, мы наткнемся на созвездие Стрелец. Очень часто форму стрельца дополняют разные проходящие планеты. Оно занимает площадь в 867 квадратных градусов. Стрелец насчитывает в себе примерно 120 звезд, которые ярче шестой звездной величины. Общее число звезд, которые входят в созвездие и видимы невооруженным глазом – 204. В их число входит навигационная звезда под названием ε Стрельца или Каус Аус-тралис. В составе Стрельца имеются туманности Лагуна, Омега, Тройная (Лебедь, Подкова, Трёхдольная). Рассеянные и шаровые скопления. В составе Стрельца, в радиодиапазоне, можно наблюдать несколько ярких источников, одним из которых является центр нашей галактики. На небольшом расстоянии от Млечного пути, в северо-восточной части созвездия, удаленностью 1,7 миллионов световых лет от Солнца расположена неправильная карликовая галактика под названием NGC 6822. Эту галактику открыл Э. Барнард в 1884 году. А в 2002 была обнаружена планета, которая вращается вокруг звезды OGLE-TR-56.",
		},
		{
		  "Name": "Телескоп",
		  "LatinName": "Telescopium",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Teleskop.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Teleskop-vid-v-programmu-planetariy-Stellarium-1024x533.jpg",
          "Text": "Созвездие Телескоп занимает всего лишь 252 квадратных градуса неба, на котором размещаются около трех десятков видимых наблюдателю звезд. Звезд первой величины в созвездии наблюдателю не обнаружить. Здесь сосредоточены лишь пара звезд 4-й и пятерка звезд 5-й величин. Самые яркие из них, имеющие четвертую величину, не образуют никаких примечательных для опознания геометрических фигур. Созвездие Телескоп не наблюдаемо с территории РФ. Увидеть его с Земли можно только находясь в Южном полушарии. Интерес наблюдателей и исследователей, несомненно, вызовет шаровое скопление, которое обосновалось на западной границе Телескопа. От Земли до скопления NGC 6584 пролегло порядка 44 тыс. св. лет. Иначе данное скопление обозначается как GCL 92 или ESO 229-SC14, а также Беннетом 107. Оно представляет собой весьма яркое скопление 8-й звездной величины. При этом образовано скопление NGC 6584 преимущественно звездами 15-й величины.",
		},
		{
		  "Name": "Телец",
		  "LatinName": "Taurus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Teltsa.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Telets-vid-v-programmu-planetariy-1024x531.jpg",
          "Text": "Созвездие Телец среди зодиакальных созвездий является, пожалуй, одним из самых богатых на звезды. Расположившись в Северном полушарии, Телец становится наиболее удобным для наблюдения в период с ноября и до января. Сложно себе представить, что без оптических приборов человек может увидеть аж 216 звезд созвездия. Под данным созвездием занято почти 800 квадратных градусов неба. Звезда Тельца, которая не просто является ярчайшей в данном созвездии, но и вообще среди всех 12-и зодиакальных созвездий, имеет красивое название Альдебаран. Данная звезда является альфой Тельца первой звездной величины (0,85m) и является одной из самых заметных звезд на всем небосводе. Альдеберан располагается на голове описываемого созвездия, ввиду чего ранее ее нередко называли глазом Тельца. Другими известными названиями светила являются Лампарус или Палилий. Альдебаран имеет спектральный класс K5 III и принадлежит к категории нормальных гигантов, обладая оранжевым цветом. Около данной звезды на расстоянии нескольких сотен астрономических единиц вращается звезда-компаньон. Последний является красным карликом класса М2. Расстояние от Альдебарана до нашей планеты составляет где-то 65 световых лет. ",
		},
		{
		  "Name": "Треугольник",
		  "LatinName": "Triangulum",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Treugolnik.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Treugolnik-vid-v-programmu-planetariy-Stellarium-1024x531.jpg",
          "Text": "Созвездие Треугольник не располагает в своем составе яркими звездами. На занимаемом им кусочке неба наблюдателю можно различить примерно полтора десятка светил, и только у трех из них яркость превышает четвертую звездную величину. Именно эта тройка и предопределила название созвездия – эти ярчайшие звезды образуют фигуру Треугольника. Нам, как жителям Северного полушария, повезло наблюдать данный объект с территории России круглый год. Но для детального изучения наиболее подходящими условиями можно охарактеризовать осенний месяц ноябрь. Самой заметной для наблюдателя является бета Треугольника, поскольку его видимая звездная величина составляет 3,0m. Данную звезду, расположенную в 124 св. годах от нашей планеты, можно встретить под собственным именем Дельтотум. Бета Треугольника является белым гигантом, который принадлежит к спектральному классу A5III. Еще одной яркой звездой, но более слабой чем предыдущая, является альфа Треугольника. Это спектрально-двойная система со средней видимой величиной 3,42m, которую часто называют Мотхаллах, что значит «вершина треугольника». С Землей данное светило разделяет расстояние 63 св. лет. Спектральный класс данной звезды не однозначен: Альфа является представителем класса F5III-F6IV. Самым любопытным объектом глубокого космоса в Треугольнике является галактика, расположенная примерно в 3 млн. св. лет от нашей планеты. Она имеет одноименное название с созвездием, в котором расположилась, а в астрономических атласах обозначается как Мессье 33 либо NGC 598. Являясь членом Местной группы галактик, она занимает в ней третью позицию по величине, обладая диаметром порядка 50 тыс. св. лет. Видимая звездная величина галактики Треугольник – 5,7m, благодаря чему ее можно наблюдать даже в бинокль.",
		},
		{
		  "Name": "Тукан",
		  "LatinName": "Tucana",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Tukan.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-Tukan-vid-v-programmu-planetariy-Stellarium-1024x525.jpg",
          "Text": "Созвездие Тукан располагается в Южном полушарии и имеет в своем составе 44 звезды, видимых без помощи оптических приборов. Особо ярких объектов в созвездие Тукан не наблюдается. Альфа Тукана имеет видимую величину, равную 2,87. Это созвездие отлично известно многим, увлекающимся астрономией, так как в нем расположено одно из двух Магеллановых Облаков – Малое, объект пристального изучения многих ученых. Эта карликовая галактика является спутником Млечного Пути. Она хорошо заметна на небосводе и имеет видимую величину, равную 2,2. Также в образовании имеются два интересных скопления: NGC 346 и NGC 104, получившее название 47 Тукана. Яркая звезда альфа Тукана – двойная звезда. Но наблюдать можно только один из ее компонентов – оранжевого гиганта, удаленного от Земли почти на 200 световых лет. Второе светило пока обнаружить не удалось. О его существовании известно только на основании расчетов, из которых, в частности, следует, что период обращения этой системы равен 11,5 годам.",
		},
		{
		  "Name": "Феникс",
		  "LatinName": "Phoenix",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Feniks.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-Feniks-vid-v-programme-planetariy-1024x532.jpg",
          "Text": "Полное загадок созвездие Феникс свило свое гнездо в Южном полушарии небесного свода. Это созвездие включает в себя 68 звезд, видимых без помощи оптических приборов. Самая заметная и известная звезда небесного образования – Анкаа, которая является его альфой и имеет видимую величину равную 2,4. Созвездие Феникс содержит только семь звезд ярче четвертой видимой величины. Из числа значимых объектов в созвездии можно особо выделить спиральную галактику NGC 625, которая вместе с рядом других звездных объектов образует группу Скульптора с центром в одноименном созвездии. Не имея ярких звезд, Феникс служит фоном для своего более выразительного окружения. Ярче всех на этом участке небосвода сияют Ахернар – звезда из созвездия Эридан, и Фомальгаут, входящий в Южную Рыбу. Между ними и находится Анкаа, которая будет третьей по яркости на линии, соединяющей эти звезды. Таким способом можно отыскать созвездие Феникс. Четыре звезды этого созвездия образуют фигуру похожую на ромб с изогнутым «хвостиком» из трех еще более блеклых звезд. NGC 625 – это тусклая галактика, расположенная в Фениксе, которую открыл еще в 1826 году Джеймс Данлоп. Ее можно обнаружить, наблюдая созвездие при помощи небольшого телескопа (апертура – 150 мм). Расстояние до нее оценивается десятками миллионов парсек. Она имеет спиралевидную форму, но относится к неправильным галактикам по причине отсутствия просматриваемых закономерностей, определяющих ее строение. NGC 625 имеет перемычку, которая не соответствует стройной теории образования спиралевидных галактик. Предполагается, что ее наличие – результат межгалактического столкновения с другой галактикой, приведшего к ее деформации. В конце 2013 года появилась информация НАСА об обнаружении в созвездии Феникс галактики, в центре которой располагаются две черные дыры. Ее зарегистрировали под индексом W2332-5056. Расстояние до обнаруженной галактики оценивается миллиардами световых лет (3,8). Внимание ученых она привлекла тем, что процессы в ней происходили со сверхвысокими скоростями, объяснить которые можно только предположив наличие в ее центре сразу двух массивных черных дыр, взаимодействующих между собой своими гравитационными полями. Ожидается, что эти таинственные образования должны в итоге слиться в одну сверхмассивную черную дыру.",
		},
		{
		  "Name": "Хамелеон",
		  "LatinName": "Chamaeleon",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Hameleon.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-Hameleon-vid-v-programmu-planetariy-Stellarium-1024x527.jpg",
          "Text": "Созвездие Хамелеон очень маленькое и практически не имеет видимых невооруженным глазом звезд. Площадь созвездия равна всего лишь 132 квадратных градуса. В Хамелеоне есть только четыре звезды, блеск которых приближается к четвертой звездной величине. Они образуют вытянутый ромбоид, по которому можно найти созвездие на небе. Характерной фигурой созвездия Хамелеон считается ромбоид, следовательно, главных звезд в нем четыре: альфа, гамма, бета и тета. Первой в списке наиболее ярких звезд является альфа, ее видимая звездная величина 4,07m и расположена она примерно в 64 св. годах от Земли. Его спектральный класс — F5III. Созвездию Хамелеон, несмотря на свою кажущуюся скромность, все же, есть чем гордиться. Дело в том, что в 1999 году было обнаружено первое открытое звездное скопление в этом созвездии. Оно весьма необычное, ведь его составляющими является лишь дюжина молодых звезд, возраст которых не превышает и 8 млн. лет. Все 12 звезд можно обнаружить около звезды эта Хамелеона. Обнаружить созвездие удалось благодаря сильному рентгеновскому излучению, которое исходит от его компонентов. Кроме того, интересно, что скопление полностью изолировано от облаков пыли и газа, которые обычно способствуют процессам звездообразования.",
		},
		{
		  "Name": "Центавр",
		  "LatinName": "Centaurus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/12/Sozvezdie-TSentavr.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2013/12/Kentavr-skrinshot-iz-programmyi-planetariya.png",
          "Text": "Еще длинной весенней ночью низко-низко над южным горизонтом поднимается созвездие Центавр (иногда его называют Кентавр). Для большинства жителей Северного полушария это область неба является недосягаемой, так как по склонению созвездие располагается от -30 до -64 градусов. На средних северных широтах видно лишь половину созвездия Центавр. Самой яркой звездой созвездия Центавра является α Cen. Это звезда, имеющая видимую суммарную яркость в -0,27m. Альфа Центавра — физически кратная звездная система, состоящая из трех компонентов: α Cen А, α Cen В и Проксима Центавра, которая обычно рассматривается обособленно.  Созвездие Центавр необычайно богато объектами далекого космоса, но наблюдателю из Северного полушария изо всего этого обилия доступно всего два. Одно из них — самое яркое шаровое скопление NGC 5139, с древних времен известное как ω Cen.",
		},
		{
		  "Name": "Цефей",
		  "LatinName": "Cepheus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/11/Sozvezdie-TSefey.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2014/11/TSefey-vid-v-programmu-planetariy-1024x526.jpg",
          "Text": "Форма созвездия Цефей напоминает не совсем правильный пятиугольник. Еще проще его себе представить, если нарисовать на листе бумаги домик с крышей (квадрат и треугольник). Данное созвездие занимает на небе скромную площадь в 588 квадратных градусов. Любопытный факт: именно в созвездие Цефей в недалеком будущем сместится мировой северный полюс. Данное явление объясняется прецессией земной оси как раз в направлении описываемого созвездия. Так, уже в 3100 году поблизости полюса займет свое положении звезда гамма Цефея (или Альраи). Бета Цефея (либо Альфирк) приблизится к северному полюсу в период 5100-6500 г.г., а уже в 8300 году роль полярной звезды перейдет к альфа Цефея – звезда Альдерамин. Альдерамин является самой яркой звездой данного созвездия, несмотря на то, что имеет звездную величину всего 2,45m. Ее можно без проблем увидеть невооруженным взглядом, даже если небо будет слишком засвечено. Альдерамин отдалена от Земли на 49 световых лет. С арабского такое красивое название данного небесного светила переводится как «правая рука». Говоря об астрономических классификациях альфы Цефея, стоит сказать, что она является типичной белой звездой спектрального класса А. Уровень светимости данной звезды определил ее к классу субгигантов. Есть данные, которые позволяют утверждать о превращении Альдерамин в красного гиганта, поскольку ее водородные запасы скоро иссякнут. Учитывая расстояние альфы Цефея до Земли и температуру ее поверхности в 7500 К, можно судить о следующих ее параметрах. Радиус звезды оценивается в два с половиной солнечных радиуса, а масса составляет 1,9 масс Солнца. Полная светимость Альдерамин примерно в 19 раз больше светимости Солнца. Наравне с прочими звездами своего класса, альфа Цефея также является переменной звездой. Еще одной «изюминкой» данного созвездия можно смело назвать звезду VV Цефея – это двойная затменная звезда, расположенная всего лишь в 5000 световых лет от нашей планеты. Так, ее компонент А занимает третье место по длине радиуса и второе место по размерам во всей Галактике! Еще одной интересной звездой рассматриваемого созвездия является Крюгер 60 или DO Цефея. Это двойная система, которая находится от Солнца на расстоянии в тринадцать световых лет. Ее компонентами является пара красных карликов, имеющих совместный центр масс, вокруг которого они и вращаются. Орбитальный период вращения составляет почти 45 лет. Крупный компонент Крюгера 60 называется А, а более «скромный» — В. Крюгер В это так называемая вспыхивающая звезда. Его вспышки происходят с интервалом 8 минут. В момент вспышки Крюгер В светится в два раза сильнее, но потом возвращается к своему обычному состоянию.",
		},
		{
		  "Name": "Циркуль",
		  "LatinName": "Circinus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-TSirkul.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-TSirkul-vid-v-programmu-planetariy-Stellarium-1024x531.jpg",
          "Text": "Созвездие Циркуль является едва ли не самым мелким объектом на всем звездном небе. Расположившись территориально в Южном полушарии, Циркуль занимает всего 93 квадратных градуса его площади. В Созвездии Циркуля тоже есть наиболее яркие звёзды. На них остановимся подробнее. Самым сильным звездным блеском обладает альфа Циркуля. Это великолепное переменное светило типа Альфы-2 в Циркуль с магнитудой 3,18m. Альфа является парной системой, расположившейся всего в 53 св. годах от нашего планетного дома. Альфа Циркуль вместе со слабой звездой-компаньоном принадлежат к спектральному классу F1Vp. Среди объектов далекого космоса в данном созвездии расположилась одна галактика, которая имеет одинаковое с ним название. Галактика Циркуль была обнаружена чуть больше 30-ти лет назад в 1975 году, несмотря на то, что нашу планету с ней разделяют каких-то 15 млн. св. лет. Столь позднее открытие данного объекта можно объяснить ее затемнением пылью нашего Млечного Пути. Галактика обладает двенадцатой звездной величиной и ее можно наблюдать уже в небольшой телескоп. В самом ее центре располагается активное ядро, в котором происходят очень сильные и мощные процессы звездообразования.",
		},
		{
		  "Name": "Часы",
		  "LatinName": "Horologium",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-CHasov.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-CHasyi-vid-v-programmu-planetariy-Stellarium-1024x532.jpg",
          "Text": "На 249 квадратных градусах неба сосредоточено около двадцати звезд созвездия Часы, видимых обозревателю невооруженным глазом. При этом лишь трем из этих двух десятков посчастливилось иметь пятую звездную величину. Фигура созвездия мало напоминает какие бы то ни было часы: это длинная немного изогнутая дуга. Изгиб образован тремя самыми яркими звездами данного созвездия. Наиболее заметной из их числа является звезда альфа Часов. Данное светило – гигант оранжевого цвета, отнесенный к спектральному классу K2III. Звезду легко увидеть невооруженным глазом, ведь видимый блеск светила составляет 3,86m. Данный объект находится в 117 св. годах от Земли. Созвездие Часов имеет в своем составе одну звезду, которая, несмотря на малую звездную величину (5,40 m), обладает интересной особенностью. Так, звезда Йота Часов – это карлик желтого цвета спектрального класса G, расположенный на главной последовательности. Расстояние до данного объекта от нашей планеты равно примерно 56 св. годам. Главным преимуществом данного светила перед прочими звездами Часов является наличие экзопланеты. Планетная система у данной звезды была обнаружена в 1999 году. Экзопланета носит название Йота Часов  и делает полный оборот вокруг материнской звезды примерно за 311 суток. Массу объекта Йота Часов б можно соизмерить с массой планеты Юпитер. Сама же звезда йота очень схожа с Солнцем массой и температурой. Существенная разница наблюдается в возрасте: йота Часов намного моложе Солнца – ее возраст достигает лишь 625 млн. лет что в 9-10 раз меньше Солнечного.",
		},
		{
		  "Name": "Чаша",
		  "LatinName": "Crater",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-CHasha.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-CHasha-vid-v-programmu-planetariy-Stellarium-1024x525.jpg",
          "Text": "Созвездие Чаша располагается в Южном полушарии звездного неба. Чаша занимает площадь около 282 квадратных градусов неба. Хорошие условия наблюдения позволяют увидеть лишь 20 звезд Чаши невооруженным взглядом. Большинство из низ достаточно слабые, находящиеся на границе видимости, и лишь тройка имеет четвертую звездную величину. Дельта данного созвездия представляется в нем ярчайшей звездой четвертой звездной величины. Видимый блеск звезды составляет порядка 3,56m. Светило является характерным оранжевым гигантом, в котором, однако, отмечается недостаточная металличность. От Земли до данной звезды пролегло расстояние 195 световых лет. Латинское название звезды Лабрум в переводе на русский означает «чаша». Данное светило относится к спектральному классу G8 III-IV. К сожалению, Чашу нельзя назвать созвездием, предоставляющим на рассмотрение наблюдателя или исследователя большое количество интересных далеких космических объектов. Так, большая часть галактик имеет лишь двенадцатую звездную величину либо и того меньше. Однако несколько заметных объектов все же найдется. Таковой является спиральная галактика с баром типа SBbc 11 звездной величины под названием NGC 3887. Галактика открыта У. Гершелем и впервые наблюдалась им еще в 1785 году.",
		},
		{
		  "Name": "Щит",
		  "LatinName": "Scutum",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-SHHit.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/SHHit-vid-v-programmu-planetariy-1024x532.jpg",
          "Text": "Созвездие Щит полностью проецируется на Млечный Путь, вернее – на его наиболее плотный рукав. Рисунок созвездия Щит не представляет собой никаких характерных фигур — это просто россыпь слабых звезд, находящихся на пределе нашей видимости. Самая большая звездная величина в данном созвездии представляется четвертой — ей обладает звезда альфа Щита. Эта звезда является переменной и имеет собственное имя Янина. Ее видимая магнитуда составляет 3,85m. Находясь на расстоянии 174 св. лет от Земли, данное небесное светило принадлежит к оранжевым гигантам класса К. Созвездие Щита обладает еще одной любопытной звездой. Дельта Щита представляет собой звезду с переменной звездной величиной, которая расположилась в 187 св. годах от нашей планеты. Она имеет также два оптических компаньона, представая в виде визуально-тройной системы. Главным компонентом данного «союза» является Дельта Щита А — гигант класса F, желто-белого спектра, который пульсирует с периодом 4,65 часа. При этом ее блеск меняется от величины 4,60 m до 4,79m. Таким образом, данное светило стало прототипом целого класса переменных звезд, именуемых переменными типа Дельты Щита. Глубокий космос в рамках данного созвездия представлен скоплениями М11 и М26. Первое из них также обозначается NGC 6705, и известно как Дикая Утка. Его обнаружил немецкий ученый Г. Кипч еще в VII ст. В скоплении расположено почти 2900 звезд, 500 из которых имею звездную величину больше 14-й, таким образом, Дикая Утка является одним из самых плотных и богатых на звезды скоплений. При этом наиболее яркие звезды образуют некий треугольник – прообраз утиного клина, благодаря которому скопление получило свое название.",
		},
		{
		  "Name": "Эридан",
		  "LatinName": "Eridanus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-E%60ridan.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2014/12/Sozvezdie-E%60ridan-vid-v-programmu-planetariy-1024x535.jpg",
          "Text": "Располагается Эридан в Южном полушарии. Рядом с ним можно обнаружить очень большое количество созвездий, ведь Эридан является вторым по протяженности созвездием после самой протяженной Гидры. Вот и первая особенность созвездия Эридан – в нем есть звезды первой величины. Таковой звездой является альфа Эридана или иначе Ахернар, что в переводе с древнеарабского может значить «конец реки». Видимая звездная величина ее равна 0,46m. Ахернар имеет очень плоскую форму, а все потому, что скорость ее вращения необычайно велика. Благодаря высокой скорости вращения радиус экватора Ахернара в половину больше, чем межполюсное расстояние звезды. Таким образом, в виду своей «сплюснутости», данная звезда является наименее сферической из всех известных в астрономии звезд. Помимо того, что альфа Эридана – самая яркая в данном созвездии, она еще и занимает далеко не последнее место среди всех имеющихся на небе звезд. Если быть точным – Ахернар является девятой по яркости звездой на всем небосклоне. Альфа Эридана представляет собой голубоватого сверхгиганта, который удален от Земли на 144 световых года. Территориально она расположена в хвостовой части созвездия Эридан, отсюда и происходит арабское название звезды. Звезда Ахернар относится к спектральному классу B3 V. Температура поверхности звезды равна 15 000 К. Его светимость превышает солнечную примерно в 800 раз, масса составляет приблизительно 6-8 масс Солнца, а радиус превалирует над солнечным в 10 раз. Альфа Эридана расположена на главной последовательности эволюции звездных тел. В данном созвездии помимо интересных звезд, сосредоточены также и интересные объекты глубокого космоса. Например, здесь можно обнаружить туманность под названием Голова ведьмы. В астрономических каталогах данная отражательная туманность имеет порядковый номер IC 2118. Площадь туманности составляет почти 2 квадратных градуса. Голова Ведьмы имеет необычную форму: это газовое облако, которое отражает яркий свет звезды Ригель в Орионе. Туманность обладает сине-голубым цветом и располагается в 900 св. годах от Земли.",
		},
		{
		  "Name": "Южная Гидра",
		  "LatinName": "Hydrus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-YUzhnaya-Gidra.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-YUzhnoy-Gidryi-vid-v-programmu-planetariy-Stellarium-1024x533.jpg",
          "Text": "Созвездие Южная Гидра имеет в своем составе 32 звезды, которые видны невооруженному глазу. Любопытен тот факт, что все звезды созвездия не ярче третьей звездной величины и ни одна из них не удостоилась собственного имени. Интерес для наблюдателей представляют главные светила созвездия Южная Гидра: его бета, альфа и гамма, а также небольшая эллиптическая галактика NGC 1473 и туманность NGC 1511. Самое яркое светило, входящее в состав созвездия, имеет видимую величину, равную 2,82. Это бета созвездия, удаленная от Земли всего на 24,4 световых года. Ее параметры близки к солнечным: 1,1 массы и 1,46 диаметра соответственно. Эта звезда несколько старше, ее возраст оценивается в 6,7 млрд. лет. Поэтому, наблюдая ее, можно узнать, что ожидает наше светило в будущем. Ученые зафиксировали способность этого объекта «петь». Он излучает звуковые волны с периодом, равным 17 минутам. Известно, что Солнце обладает аналогичной способностью, но делает это чаще – каждые 5 минут.",
		},
		{
		  "Name": "Южная Корона",
		  "LatinName": "Corona Australis",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-YUzhnaya-Korona.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-YUzhnaya-Korona-vid-v-programmu-planetariy-Stellarium-1024x529.jpg",
          "Text": "Все звезды созвездия Южная Корона достаточно тусклые, при этом половина из них видна на пределе видимости. Самыми заметными звездами являются альфа, бета и гамма созвездия. Они имеют видимую величину, лежащую в пределах от 4,1 до 4,23. Созвездие содержит много интересных объектов глубокого космоса. Альфа и бета Южной Короны имеют практически одинаковую видимую величину, равную 4,11 и 4,10 соответственно. Первая получила собственное имя, присвоенное по аналогии с главной звездой Северной Короны, – Альфекка Южная. Она удалена от нас примерно на 125 световых лет. По массе и габаритам она в 2,3 раза крупнее Солнца. Бета расположена значительно дальше, примерно в 508 световых годах. Этот оранжевый гигант больше Солнца в 43 раза, но тяжелее его на 350–400%. К числу интересных объектов, привлекающих внимание в Южной Короне, относится облако космической пыли, которое протянулось поперек созвездия, имея максимальный габарит в 8 световых лет. По соседству с ним расположены туманности NGC 6726, NGC 6727 и NGC 6729, которые имеют характерный голубой цвет. Последняя сочетает в себе отражательные и эмиссионные свойства. Также в созвездии расположено NGC 6541 – шаровое скопление, открытое в 1826 году. Оно удалено от Солнечной системы примерно на 15 тыс. световых лет.",
		},
		{
		  "Name": "Южная Рыба",
		  "LatinName": "Piscis Austrinus",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-YUzhnaya-Ryiba.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-YUzhnaya-Ryiba-vid-v-programmu-planetariy-Stellarium-1024x527.jpg",
          "Text": "Созвездие Южная Рыба расположено в Южном полушарии небосвода. В его составе имеется 43 звезды, которые можно увидеть без использования оптики. Самая яркая звезда созвездие Южная Рыба – Фомальгаут, имеющий видимую величину, равную 1,17. Остальные звезды созвездия значительно слабее. Интересно, что на широтах около 50° эта звезда практически не встречается на небосводе с Сириусом. Когда одно из этих светил восходит, то второе успевает зайти за линию горизонта. Альфа созвездия является тройным объектом, удаленным от Земли на 25 световых лет. Его компаньонами являются оранжевый и красный карлики. Это единственная звезда первой видимой величины, расположенная в Южном полушарии. Сам Фомальгаут всего в 2,3 раза массивнее Солнца, при этом он светит в 16 раз ярче. Температура его поверхности составляет около 8500 K. Вокруг звезды имеется протопланетный пояс и экзопланета, по массе в три раза тяжелее Юпитера. Ученые предполагают, что это не единственный объект, входящий в систему Фомальгаута. Эпсилон Южной Рыбы имеет видимую величину, равную 4,18. Эта звезда удалена от Земли на 744 световых года. Она тяжелее Солнца в 4,1 раза. Другие светила Южной Рыбы еще менее яркие. В созвездии отсутствуют значимые туманности и скопления, которые можно наблюдать любительской оптикой. Даже для расположенной там спиральной галактики NGC 7314 требуется телескоп, имеющий апертуру не менее 200 мм.",
		},
		{
		  "Name": "Южный Крест",
		  "LatinName": "Crux",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2013/09/Sozvezdie-YUzhnyiy-Krest.jpg",
		  "UrlPhoto": "https://pbs.twimg.com/media/Dhq7l5-UcAAjT40.jpg",
          "Text": "Созвездие Южный Крест – самое маленькое по своей площади, но при этом обладающее невероятной красотой. Взглянув даже невооруженным взглядом на южное полушарие звездного неба можно легко обнаружить порядка трех десятков звезд образующих данное созвездие, но в большинстве своем это все слабо светящиеся звезды. Из них всего четыре наиболее яркие звезды — α, β и γ Южного Креста (первой по звездным меркам величины) и δ (второй по звездным меркам величины) – образуют на небе хорошо различимую фигуру в виде креста. Южный Крест созвездие, на просторах которого располагается «Угольный мешок» — одна из наиболее близко находящихся к планете Земля темных туманностей. Расстояние до нее составляет 490 световых лет. «Угольный мешок» представляет собой облако космической пыли большой плотности, которое поглощает излучаемый далекими звездами свет и выглядит хорошо просматривающимся невооруженным глазом темным пятном на более светлом Млечном Пути. Скопления космической пыли, такие, как вышеупомянутый «Угольный Мешок», обладают свойством не только рассеивать и поглощать проходящие через них излучения, но и поляризовать их. Созвездие Южный Крест на территории России абсолютно не видно т.к. его место расположения находится далеко от небесного экватора, на юге.",
		},
		{
		  "Name": "Южный Треугольник",
		  "LatinName": "Triangulum Australe",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-YUzhnyiy-Treugolnik.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/02/Sozvezdie-YUzhnyiy-Treugolnik-vid-v-programmu-planetariy-Stellarium-1024x533.jpg",
          "Text": "Большинство жителей северной части Земли наблюдать созвездие не могут. Его видимость начинается с 30 широты, достигая полной около 20 параллели. Лучшее время для наблюдателей – июнь. Альфа, бета и гамма имеют видимые величины, равные 1,91, 2,82 и 2,87 соответственно. Первая носит название Атрия и представляет собой гигантскую звезду, которая крупнее Солнца в 130 раз и тяжелей его в 7 раз. Расстояние до нее оценивается в 400 световых лет. Бета находится гораздо ближе. Расстояние до нее – около 40 световых лет. Ее диаметр и масса оцениваются в 1,9 и 1,65 от солнечного эквивалента. Гамма созвездия расположена в 184 световых годах – она крупнее Солнца в 5,86 раз. В пограничной с Наугольником области находится скопление NGC 6025. Его суммарная видимая величина составляет около 6, что позволяет наблюдать объект невооруженным глазом. Использование бинокля увеличивает количество видимых в скоплении звезд до 30. Расстояние до них оценивается в более чем 2 тысячи световых лет. Также в созвездии расположена галактика с перемычкой (NGC 5938). Ее видимая величина равна 11,7, поэтому для наблюдения потребуется достаточно хороший телескоп, который позволит разглядеть ее спиралевидную структуру. Для жителей Земли созвездие Южный Треугольник играет важную роль сразу в нескольких сферах – это и интересный объект для наблюдения, и навигационный ориентир, и элемент бразильского флага.",
		},
		{
		  "Name": "Ящерица",
		  "LatinName": "Lacerta",
		  "UrlMap": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-YAshheritsa.jpg",
		  "UrlPhoto": "https://spacegid.com/wp-content/uploads/2015/03/Sozvezdie-YAshheritsa-vid-v-programmu-planetariy-Stellarium-1024x536.jpg",
          "Text": "В Северной полусфере звездного неба нашло место небольшое созвездие Ящерица, по форме своей напоминающее английскую букву W. Поскольку львиная доля всех звезд созвездия в его составе очень слабая, находящиеся на пределе видимости наблюдателем, рассмотреть все созвездие Ящерица можно при следующих условиях: период конца лета – начала осени, то есть ночи с августа по сентябрь, желательно, когда Лунный диск не мешает обозрению. Данный объект виден во всех точках России. Единственная яркая звезда в созвездии Ящерица – это Альфа рассматриваемого созвездия. Альфа Ящерицы имеет видимую звездную величину равную 3,777m. Данная звезда располагается на главной последовательности, имеет бело-голубоватый цвет и является оптически двойной звездой. Визуальный компаньон Альфы Ящерицы располагается от нее в 36 угловых секундах и имеет лишь 12-ю звездную величину. Созвездие Ящерицы лишено ярких галактик или объектов каталога Мессье, но здесь можно увидеть несколько достаточно ярких скоплений, например, NGC 7243. Данное рассеянное скопление также обозначают OCL 221 или называют Колдуэлл 16. Его видимая величина составляет 6,4 m, а расстояние до Земли равно примерно 2800 св. лет. В хороший телескоп можно разглядеть двойную звезду в самом центре данного скопления, оба компонента которой имеют ярко выраженный желтый цвет, в то время как остальные звезды – преимущественно белого и синего цветов.",
		}
	]
}